Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Soulseek Client
cs: Soulseek klient
da: Soulseek-klient

source: Graphical client for the Soulseek peer-to-peer network
cs: Grafický klient pro Soulseek P2P síť
da: Grafisk klient til Soulseek peer-to-peer-netværket

source: Soulseek;Nicotine;sharing;chat;messaging;P2P;peer-to-peer;GTK;
cs: Soulseek;Nicotine;sdílení;chat;zprávy;P2P;peer-to-peer;GTK;
da: Soulseek;Nicotine;deling;chat;beskeder;P2P;peer-to-peer;GTK;

source: Browse the Soulseek network
cs: Procházejte síť Soulseek
da: Gennemse Soulseek-netværket

source: Nicotine+ is a graphical client for the Soulseek peer-to-peer network.
cs: Nicotine+ je grafický klient pro Soulseek P2P síť.
da: Nicotine+ er en grafisk klient til Soulseek peer-to-peer-netværket.

source: Nicotine+ aims to be a lightweight, pleasant, free and open source (FOSS) alternative to the official Soulseek client, while also providing a comprehensive set of features.
cs: Nicotine+ si klade za cíl být lehkou, příjemnou, bezplatnou a open source (FOSS) alternativou k oficiálnímu klientovi Soulseek a zároveň poskytovat komplexní sadu funkcí.
da: Nicotine+ sigter mod at være et letvægts, brugervenligt, gratis og open source (FOSS) alternativ til den officielle Soulseek-klient, samtidig med at det tilbyder et omfattende sæt funktioner.

source: Search Files
cs: Hledat soubory
da: Søg i filer

source: Downloads
cs: Stahování

source: Browse Shares
cs: Procházet sdílení
da: Gennemse delinger

source: Private Chat
cs: Soukromý chat
da: Privat chat

source: Nicotine+ Team
cs: Nicotine+ tím
da: Nicotine+-holdet

source: Website: %s
cs: Webová stránka: %s
da: Hjemmeside: %s

source: show this help message and exit
cs: zobraz tuto nápovědu a ukonči program
da: vis denne hjælpemeddelelse og afslut

source: file
cs: soubor
da: fil

source: use non-default configuration file
cs: použít vlastní soubor nastavení
da: brug en anden konfigurationsfil end standard

source: folder
cs: složka
da: mappe

source: alternative folder for user data and plugins
cs: alternativní složka pro uživatelská data a pluginy
da: alternativ mappe til brugerdata og plugins

source: start the program without showing window
cs: spusťte program bez zobrazení okna
da: start programmet uden at vise vindue

source: bind sockets to the given IP (useful for VPN)
cs: vázat sokety na danou IP adresu (užitečné pro VPN)
da: bind sockets til den givne IP (nyttigt til VPN)

source: listen on the given port
cs: naslouchat na daném portu
da: lyt på den givne port

source: rescan shared files
cs: Opět skenovat sdílené soubory
da: genindlæs delte filer

source: start the program in headless mode (no GUI)
cs: spustit program v režimu bez grafického rozhraní (GUI)
da: start programmet i hovedløs tilstand (ingen GUI)

source: display version and exit
cs: zobrazit verzi a ukončit
da: vis version og afslut

source: You are using an unsupported version of Python (%(old_version)s). You should install Python %(min_version)s or newer.
cs: Používáte nepodporovanou verzi Pythonu (%(old_version)s). Měli byste nainstalovat Python %(min_version)s nebo novější.
da: Du bruger en ikke-understøttet version af Python (%(old_version)s). Du bør installere Python %(min_version)s eller nyere.

source: Failed to scan shares. Please close other Nicotine+ instances and try again.
cs: Nepodařilo se skenovat sdílené složky. Zavřete prosím další případy Nicotine+ a zkuste to znovu.
da: Delte filer kunne ikke indlæses. Luk andre Nicotine+-instanser, og prøv igen.

source: %(user)s is away
cs: %(user)s je nepřítomen(a)
da: %(user)s er væk

source: %(user)s is online
cs: %(user)s je online
da: %(user)s er online

source: %(user)s is offline
cs: %(user)s je offline
da: %(user)s er offline

source: Buddy Status
cs: Stav kamaráda
da: Vennestatus

source: You have been added to a private room: %(room)s
cs: Byli jste přidáni do soukromé místnosti: %(room)s

source: Chat message from user '%(user)s' in room '%(room)s': %(message)s
cs: Zpráva chatu od uživatele '%(user)s' v místnosti '%(room)s': %(message)s
da: Chatbesked fra bruger '%(user)s' i rum '%(room)s': %(message)s

source: Cannot create folder %(path)s: %(error)s
cs: Nelze vytvořit složku %(path)s: %(error)s
da: Kan ikke oprette mappe %(path)s: %(error)s

source: Error backing up config: %s
cs: Chyba zálohování nastavení: %s
da: Fejl ved sikkerhedskopiering af konfiguration: %s

source: Config backed up to: %s
cs: Nastavení zálohováno do: %s
da: Konfiguration sikkerhedskopieret til: %s

source: Starting %(program)s %(version)s
cs: Spouštění %(program)s %(version)s
da: Starter %(program)s %(version)s

source: Loaded %(program)s %(version)s
cs: Načten %(program)s %(version)s
da: %(program)s %(version)s indlæst

source: Quitting %(program)s %(version)s, %(status)s…
cs: Ukončování %(program)s %(version)s, %(status)s…
da: Afslutter %(program)s %(version)s, %(status)s…

source: terminating
cs: ukončování
da: afslutter

source: application closing
cs: aplikace se zavírá
da: programmet lukker

source: Quit %(program)s %(version)s!
cs: Ukončit %(program)s %(version)s!
da: Afslut %(program)s %(version)s!

source: You need to specify a username and password before connecting…
cs: Před připojením musíte zadat uživatelské jméno a heslo…
da: Du skal angive et brugernavn og en adgangskode, før du opretter forbindelse…

source: Error: Download Filter failed! Verify your filters. Reason: %s
cs: Chyba: Filtr stahování selhal! Ověřte své filtry. Důvod: %s
da: Fejl: Downloadfilter mislykkedes! Kontrollér dine filtre. Årsag: %s

source: Error: %(num)d Download filters failed! %(error)s
cs: Chyba: %(num)d Filtry stahování selhaly! %(error)s
da: Fejl: %(num)d downloadfiltre mislykkedes! %(error)s

source: %(file)s downloaded from %(user)s
cs: %(file)s staženo z %(user)s
da: %(file)s downloadet fra %(user)s

source: File Downloaded
cs: Soubor stažen
da: Fil downloadet

source: Executed: %s
cs: Provedeno: %s
da: Udført: %s

source: Executing '%(command)s' failed: %(error)s
cs: Provedení '%(command)s' selhalo: %(error)s
da: Udførelse af '%(command)s' mislykkedes: %(error)s

source: %(folder)s downloaded from %(user)s
cs: %(folder)s staženo od %(user)s
da: %(folder)s downloadet fra %(user)s

source: Folder Downloaded
cs: Složka stažena
da: Mappe downloadet

source: Executed on folder: %s
cs: Spuštěno na složce: %s
da: Udført på mappe: %s

source: Couldn't move '%(tempfile)s' to '%(file)s': %(error)s
cs: Nelze přesunout '%(tempfile)s' do '%(file)s': %(error)s
da: %(tempfile)s' kunne ikke flyttes til '%(file)s': %(error)s

source: Download Folder Error
cs: Chyba stažení složky
da: Fejl ved download af mappe

source: Download finished: user %(user)s, file %(file)s
cs: Stahování dokončeno: uživatel %(user)s, soubor %(file)s
da: Download fuldført: bruger %(user)s, fil %(file)s

source: Download aborted, user %(user)s file %(file)s
cs: Stahování zrušeno, uživatel %(user)s soubor %(file)s
da: Download afbrudt, bruger %(user)s, fil %(file)s

source: Download I/O error: %s
cs: Chyba stahování I/O: %s
da: Download I/O-fejl: %s

source: Can't get an exclusive lock on file - I/O error: %s
cs: Nelze získat exkluzivní zámek (lock) souboru - chyba I/O: %s
da: Kan ikke få eksklusiv lås på fil – I/O-fejl: %s

source: Cannot save file in %(folder_path)s: %(error)s
cs: Nelze uložit soubor do %(folder_path)s: %(error)s
da: Kan ikke gemme fil i %(folder_path)s: %(error)s

source: Download started: user %(user)s, file %(file)s
cs: Stahování zahájeno: uživatel %(user)s, soubor %(file)s
da: Download startet: bruger %(user)s, fil %(file)s

source: Cannot find %s, please install it.
cs: Nelze najít %s, nainstalujte jej.
da: %s blev ikke fundet. Installér venligst programmet.

source: No graphical environment available, using headless (no GUI) mode
cs: Není k dispozici žádné grafické prostředí, používá se režim bez GUI
da: Intet grafisk miljø tilgængeligt, bruger hovedløs tilstand (ingen GUI)

source: _Connect
cs: _Připojit
da: _Opret forbindelse

source: _Disconnect
cs: _Odpojit
da: _Afbryd forbindelse

source: Soulseek _Privileges
cs: Soulseek _Privilegia
da: Soulseek-_privilegier

source: _Preferences
cs: _Předvolby
da: _Tilpasninger

source: _Quit
cs: _Ukončit
da: _Afslut

source: Browse _Public Shares
cs: Procházet _veřejná sdílení
da: Gennemse o_ffentlige delinger

source: Browse _Buddy Shares
cs: Procházet sdílení _kamarádů
da: Gennemse _vennedelinger

source: Browse _Trusted Shares
cs: Procházet _důvěryhodná sdílení
da: Gennemse _betroede delinger

source: _Rescan Shares
cs: _Opět skenovat sdílení
da: _Genindlæs delinger

source: Configure _Shares
cs: Nastavení _Sdílení
da: Konfigurér _delinger

source: _Keyboard Shortcuts
cs: _Klávesové zkratky
da: _Tastaturgenveje

source: _Setup Assistant
cs: Asistent _nastavení
da: _Opsætningsassistent

source: _Transfer Statistics
cs: Statistiky _přenosu
da: Overførsels_statistik

source: Report a _Bug
cs: Nahlásit _chybu
da: Rapportér en _fejl

source: Improve T_ranslations
cs: Vylepšit P_řeklady
da: Forbedr o_versættelser

source: _About Nicotine+
cs: O _Nicotine+
da: _Om Nicotine+

source: _File
cs: _Soubor
da: _Fil

source: _Shares
cs: _Sdílení
da: _Delinger

source: _Help
cs: _Pomoc
da: _Hjælp

source: _Browse Shares
cs: _Procházet sdílení
da: _Gennemse delinger

source: Unable to show notification: %s
cs: Nelze zobrazit oznámení: %s
da: Kan ikke vise notifikation: %s

source: You are still uploading files. Do you really want to exit?
cs: Stále nahráváte soubory. Opravdu chcete skončit?
da: Du uploader stadig filer. Vil du virkelig afslutte?

source: Wait for uploads to finish
cs: Počkejte na dokončení nahrávání
da: Vent på at uploads afsluttes

source: Do you really want to exit?
cs: Opravdu chcete opustit Nicotine+?
da: Vil du virkelig afslutte?

source: _No
cs: _Ne
da: _Nej

source: _Run in Background
cs: _Spustit na pozadí
da: _Kør i baggrunden

source: Quit Nicotine+
cs: Ukončit Nicotine+
da: Afslut Nicotine+

source: Shares Not Available
cs: Sdílení nejsou dostupná
da: Delinger ikke tilgængelige

source: Verify that external disks are mounted and folder permissions are correct.
cs: Ověřte, že jsou připojeny externí disky a že jsou správná oprávnění složky.
da: Kontrollér, at eksterne diske er tilsluttet, og at mappetilladelserne er korrekte.

source: _Cancel
cs: _Zrušit
da: _Annullér

source: _Retry
cs: _Opakovat
da: Forsøg igen

source: _Force Rescan
cs: _Vynutit opětovné skenování
da: _Tving genindlæsning

source: Message Downloading Users
cs: Zpráva stahujícím uživatelům
da: Send besked til downloadende brugere

source: Send private message to all users who are downloading from you:
cs: Pošlete soukromou zprávu všem uživatelům, kteří od vás stahují:
da: Send privat besked til alle brugere, der downloader fra dig:

source: _Send
cs: _Odeslat

source: Message Buddies
cs: Zpráva přátelům
da: Send besked til venner

source: Send private message to all online buddies:
cs: Pošlete soukromou zprávu všem online kamarádům:
da: Send privat besked til alle online venner:

source: Select a Saved Shares List File
cs: Vyberte uložený soubor seznamu sdílení
da: Vælg en gemt delingsliste

source: Critical Error
cs: Kritická chyba
da: Kritisk fejl

source: Nicotine+ has encountered a critical error and needs to exit. Please copy the following message and include it in a bug report:
cs: Nicotine+ narazil na kritickou chybu a musí ukončit. Zkopírujte prosím následující zprávu a zahrňte ji do zprávy o chybě:
da: Nicotine+ er stødt på en kritisk fejl og skal afsluttes. Kopiér venligst følgende meddelelse, og medtag den i en fejlrapport:

source: _Quit Nicotine+
cs: _Ukončit Nicotine+
da: _Afslut Nicotine+

source: _Copy & Report Bug
cs: _Kopírovat a nahlásit chybu
da: _Kopiér og rapportér fejl

source: Status
cs: Stav

source: Country
cs: Země
da: Land

source: User
cs: Uživatel
da: Bruger

source: Speed
cs: Rychlost
da: Hastighed

source: Files
cs: Soubory
da: Filer

source: Trusted
cs: Důvěryhodné
da: Betroet

source: Notify
cs: Oznámit
da: Notificér

source: Prioritized
cs: Upřednostnění
da: Prioriteret

source: Last Seen
cs: Naposledy viděno
da: Sidst set

source: Note
cs: Poznámka

source: Add User _Note…
cs: Přidat uživatelskou _poznámku…
da: Tilføj bruger_note…

source: Remove
cs: Odebrat
da: Fjern

source: Files: %(num_files)s
cs: Soubory: %(num_files)s
da: Filer: %(num_files)s

source: Folders: %(num_folders)s
cs: Složky: %(num_folders)s
da: Mapper: %(num_folders)s

source: Never seen
cs: Nikdy neviděno
da: Aldrig set

source: Add User Note
cs: Přidat uživatelskou poznámku
da: Tilføj brugernote

source: Add a note about user %s:
cs: Přidat poznámku k uživateli %s:
da: Tilføj en note om bruger %s:

source: _Add
cs: _Přidat
da: _Tilføj

source: Create New Room?
cs: Vytvořit novou místnost?
da: Opret nyt rum?

source: Do you really want to create a new room "%s"?
cs: Opravdu chcete vytvořit novou místnost "%s"?
da: Vil du virkelig oprette et nyt rum "%s"?

source: Make room private
cs: Nastavit místnost jako soukromou
da: Gør rummet privat

source: Cre_ate
cs: Vyt_vořit
da: O_pret

source: Search activity log…
cs: Prohledat protokol aktivity…
da: Søg i aktivitetslog…

source: Search chat log…
cs: Prohledat protokol chatu…
da: Søg i chatlog…

source: Sear_ch User's Files
cs: _Prohledat soubory uživatele

source: Find…
cs: Najít…

source: Copy
cs: Kopírovat
da: Kopiér

source: Copy All
cs: Kopírovat vše
da: Kopiér alt

source: Clear Activity View
cs: Vyčistit zobrazení aktivity
da: Ryd aktivitetsvisning

source: _Leave Room
cs: _Opustit místnost
da: _Forlad rum

source: Copy Link
cs: Kopírovat odkaz
da: Kopiér link

source: View Room Log
cs: Zobrazit protokol místnosti
da: Vis rumlog

source: Delete Room Log…
cs: Smazat protokol místnosti…
da: Slet rumlog…

source: Clear Message View
cs: Vyčistit zobrazení zpráv
da: Ryd beskedvisning

source: Room Owner
cs: Majitel místnosti
da: Rumejer

source: Room Operator
cs: Operátor místnosti
da: Rumoperatør

source: %(user)s mentioned you in room %(room)s
cs: %(user)s se o vás zmínil v místnosti %(room)s
da: %(user)s nævnte dig i rum %(room)s

source: Mentioned by %(user)s in Room %(room)s
cs: Zmínka od %(user)s v místnosti %(room)s
da: Nævnt af %(user)s i rum %(room)s

source: Keyword %(keyword)s mentioned by %(user)s in room %(room)s
cs: Klíčové slovo %(keyword)s zmínil(a) %(user)s v místnosti %(room)s
da: Nøgleord %(keyword)s nævnt af %(user)s i rum %(room)s

source: Keyword %(keyword)s Mentioned by %(user)s in Room %(room)s
cs: Klíčové slovo %(keyword)s zmínil(a) %(user)s v místnosti %(room)s
da: Nøgleord %(keyword)s nævnt af %(user)s i rum %(room)s

source: Message by watched user %(user)s in room %(room)s
cs: Zpráva od sledovaného uživatele %(user)s v místnosti %(room)s
da: Besked fra bruger du følger, %(user)s, i rum %(room)s

source: Message by Watched User %(user)s in Room %(room)s
cs: Zpráva od sledovaného uživatele %(user)s v místnosti %(room)s
da: Besked fra bruger du følger, %(user)s, i rum %(room)s

source: Message by %(user)s in Room %(room)s
cs: Zpráva od %(user)s v místnosti %(room)s
da: Besked fra %(user)s i rum %(room)s

source: %s joined the room
cs: %s se připojil(a) k místnosti
da: %s kom ind i rummet

source: %s left the room
cs: %s opustil(a) místnost
da: %s forlod rummet

source: %s has gone away
cs: %s je nepřítomen(a)
da: %s er gået væk

source: %s has returned
cs: %s se vrátil(a)
da: %s er tilbage

source: Members
cs: Členové
da: Medlemmer

source: --- disconnected ---
cs: --- odpojeno ---
da: --- afbrudt ---

source: Speed: %(speed)s
cs: Rychlost: %(speed)s
da: Hastighed: %(speed)s

source: Unknown
cs: Neznámé
da: Ukendt

source: Add Room Member
cs: Přidat člena místnosti
da: Tilføj rummedlem

source: Enter the name of the user you want to add to the private room:
cs: Zadejte jméno uživatele, kterého chcete přidat do soukromé místnosti:
da: Angiv navnet på den bruger, du vil tilføje til det private rum:

source: Delete Logged Messages?
cs: Smazat zprávy protokolu?
da: Slet logførte beskeder?

source: Do you really want to permanently delete all logged messages for this room?
cs: Opravdu chcete trvale smazat všechny protokolované zprávy pro tuto místnost?
da: Vil du virkelig slette alle logførte beskeder permanent for dette rum?

source: Delete
cs: Smazat
da: Slet

source: Hide Room Users
cs: Skrýt uživatele místnosti
da: Skjul rumbrugere

source: Show Room Users
cs: Zobrazit uživatele místnosti
da: Vis rumbrugere

source: R_oom Wall [%d]
cs: N_ástěnka místnosti [%d]
da: Rum_væg [%d]

source: %(num)s Unread Message
cs: %(num)s nepřečtená zpráva
da: %(num)s ulæst besked

source: R_oom Wall
cs: N_ástěnka místnosti
da: Rum_væg

source: Room Wall
cs: Nástěnka místnosti
da: Rumvæg

source: About
cs: O
da: Om

source: Website
cs: Webová stránka
da: Hjemmeside

source: Error checking latest version: %s
cs: Chyba kontroly nejnovější verze: %s
da: Fejl ved tjek af seneste version: %s

source: New release available: %s
cs: Je dostupné nové vydání: %s
da: Ny version tilgængelig: %s

source: Up to date
cs: Aktuální
da: Opdateret

source: Checking latest version…
cs: Kontrola nejnovější verze…
da: Tjekker seneste version…

source: Chat History
cs: Historie chatu
da: Chathistorik

source: Latest Message
cs: Poslední zpráva
da: Seneste besked

source: _Open Chat
cs: _Otevřít chat
da: Å_bn chat

source: Delete Chat Log…
cs: Smazat protokol chatu…
da: Slet chatlog…

source: Message User
cs: Zpráva uživateli
da: Skriv til bruger

source: Enter the name of the user you want to message:
cs: Zadejte jméno uživatele, kterému chcete napsat zprávu:
da: Angiv navnet på den bruger, du vil skrive til:

source: Do you really want to permanently delete all logged messages for this user?
cs: Opravdu chcete trvale smazat všechny protokolované zprávy pro tohoto uživatele?
da: Vil du virkelig slette alle logførte beskeder permanent for denne bruger?

source: Download Files
cs: Stáhnout soubory
da: Download filer

source: Folder / File
cs: Složka / soubor
da: Mappe / Fil

source: Incomplete
cs: Neúplné
da: Ufuldstændig

source: Size
cs: Velikost
da: Størrelse

source: Selected
cs: Vybráno
da: Valgt

source: _Select
cs: _Vybrat
da: _Markér

source: _Deselect
cs: _Zrušit výběr
da: _Fravælg

source: _Rename…
cs: _Přejmenovat…
da: _Omdøb…

source: F_ile Properties
cs: Vlastnosti s_ouboru
da: F_ilegenskaber

source: Download %(num_files)s file / %(total_size)s
cs: Stáhnout %(num_files)s soubor / %(total_size)s
da: Download %(num_files)s fil / %(total_size)s

source: Unable to request folder contents from user %(user)s
cs: Nelze požádat uživatele %(user)s o obsah složky
da: Kan ikke hente mappeindhold fra bruger %(user)s

source: Unable to request folder contents from %(num)s user
cs: Nelze požádat o obsah složky od %(num)s uživatele
da: Kan ikke hente mappeindhold fra %(num)s bruger

source: Incomplete Folder Contents (%(user)s)
cs: Neúplný obsah složky (%(user)s)
da: Ufuldstændigt mappeindhold (%(user)s)

source: Rename Folder
cs: Přejmenovat složku
da: Omdøb mappe

source: Enter new folder name for '%s':
cs: Zadejte nový název složky pro '%s':
da: Angiv nyt mappenavn for '%s':

source: _Rename
cs: _Přejmenovat
da: O_mdøb

source: Collapse All
cs: Sbalit vše
da: Fold alle sammen

source: Expand All
cs: Rozbalit vše
da: Udvid alle

source: Setup Assistant
cs: Asistent nastavení
da: Opsætningsassistent

source: Virtual Folder
cs: Virtuální složka
da: Virtuel mappe

source: Folder
cs: Složka
da: Mappe

source: _Edit…
cs: _Upravit…
da: _Redigér…

source: _Previous
cs: _Předchozí
da: _Forrige

source: _Finish
cs: _Dokončit
da: _Afslut

source: _Next
cs: _Další
da: _Næste

source: Add a Shared Folder
cs: Přidat sdílenou složku
da: Tilføj en delt mappe

source: Edit Shared Folder
cs: Upravit sdílenou složku
da: Redigér delt mappe

source: Enter new virtual name for '%(dir)s':
cs: Zadejte nový virtuální název pro '%(dir)s':
da: Angiv nyt virtuelt navn for '%(dir)s':

source: _Edit
cs: _Upravit
da: _Redigér

source: User %s already exists, and the password you entered is invalid. Please choose a different username if this is your first time logging in.
cs: Uživatel %s již existuje a zadané heslo je neplatné. Zadejte prosím jiné uživatelské jméno, pokud je toto váš první pokus o přihlášení.
da: Brugeren %s findes allerede, og den indtastede adgangskode er ugyldig. Vælg et andet brugernavn, hvis det er første gang, du logger ind.

source: Username %s is invalid, please choose a different one. Usernames can only contain letters (A-Z), numbers and spaces.
cs: Uživatelské jméno %s je neplatné, vyberte prosím jiné. Uživatelská jména mohou obsahovat pouze písmena (A-Z), číslice a mezery.
da: Brugernavnet %s er ugyldigt, vælg venligst et andet. Brugernavne kan kun indeholde bogstaver (A-Z), tal og mellemrum.

source: File Properties
cs: Vlastnosti souboru
da: Filegenskaber

source: File Properties - %(num)s of %(total)s / %(size)s / %(length)s
cs: Vlastnosti souboru - %(num)s z %(total)s / %(size)s / %(length)s
da: Filegenskaber – %(num)s af %(total)s / %(size)s / %(length)s

source: File Properties - %(num)s of %(total)s / %(size)s
cs: Vlastnosti souboru - %(num)s z %(total)s / %(size)s
da: Filegenskaber – %(num)s af %(total)s / %(size)s

source: _Apply
cs: _Použít
da: _Anvend

source: _Add…
cs: _Přidat…
da: _Tilføj…

source: Edit…
cs: Upravit…
da: Redigér…

source: %s Settings
cs: Nastavení %s
da: Indstillinger for %s

source: Add Item
cs: Přidat položku
da: Tilføj element

source: Edit Item
cs: Upravit položku
da: Redigér element

source: No account added
cs: Nebyl přidán žádný účet
da: Ingen konto tilføjet

source: Please enter a password, or leave the username empty to log out.
cs: Zadejte prosím heslo nebo ponechte pole pro uživatelské jméno prázdné, pokud se chcete odhlásit.
da: Angiv en adgangskode, eller lad brugernavnet stå tomt for at logge ud.

source: Enter a username and password to log in as. If the user does not exist, a new account will be registered.
cs: Zadejte uživatelské jméno a heslo pro přihlášení. Pokud uživatel neexistuje, bude zaregistrován nový účet.
da: Angiv et brugernavn og en adgangskode for at logge ind. Hvis brugeren ikke findes, oprettes en ny konto.

source: Log In As
cs: Přihlásit jako
da: Log ind som

source: _Log In
cs: _Přihlásit jako
da: _Log ind

source: Please enter a password.
cs: Zadejte prosím heslo.
da: Angiv venligst en adgangskode.

source: Enter a new password for your account %s:
cs: Zadejte nové heslo pro svůj účet %s:
da: Angiv en ny adgangskode til din konto %s:

source: Change Password
cs: Změna hesla
da: Skift adgangskode

source: Ch_ange
cs: Z_měnit
da: S_kift

source: No one
cs: Nikdo
da: Ingen

source: Buddies
cs: Kamarádi
da: Venner

source: Trusted buddies
cs: Důvěryhodní kamarádi
da: Betroede venner

source: Nothing
cs: Nic
da: Ingenting

source: Open File
cs: Otevřít soubor
da: Åbn fil

source: Open in File Manager
cs: Otevřít ve správci souborů
da: Åbn i filhåndtering

source: Search
cs: Hledání
da: Søg

source: Pause
cs: Pozastavit

source: Resume
cs: Pokračovat
da: Genoptag

source: Browse Folder
cs: _Procházet složku
da: Gennemse mappe

source: Syntax: Case-insensitive. If enabled, Python regular expressions can be used, otherwise only wildcard * matches are supported.
cs: Syntaxe: Nerozlišují se malá a velká písmena. Pokud je povoleno, lze použít regulární výrazy Pythonu, jinak jsou podporovány pouze shody pomocí zástupného znaku *.
da: Syntaks: Skelner ikke mellem store og små bogstaver. Hvis aktiveret, kan Python-regulære udtryk bruges. Ellers understøttes kun jokertegn (*).

source: Filter
cs: Filtr

source: Add Download Filter
cs: Přidat filtr stahování
da: Tilføj downloadfilter

source: Enter a new download filter:
cs: Zadejte nový filtr stahování:
da: Angiv et nyt downloadfilter:

source: Enable regular expressions
cs: Povolit regulární výrazy
da: Aktivér regulære udtryk

source: Edit Download Filter
cs: Upravit filtr stahování
da: Redigér downloadfilter
