Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Now Playing Error
cs: Chyba v Nyní se přehrává
da: Fejl ved Spiller nu

source: Last.fm: Could not connect to Audioscrobbler: %(error)s
cs: Last.fm: Nelze se připojit k Audioscrobbler: %(error)s
da: Last.fm: Kunne ikke oprette forbindelse til Audioscrobbler: %(error)s

source: Last.fm: Could not get recent track from Audioscrobbler: %(error)s
cs: Last.fm: Nelze získat poslední skladbu z Audioscrobbler: %(error)s
da: Last.fm: Kunne ikke hente seneste spor fra Audioscrobbler: %(error)s

source: Libre.fm: Could not connect to Libre.fm: %(error)s
cs: Libre.fm: Nepodařilo se připojit k Libre.fm: %(error)s
da: Libre.fm: Kunne ikke oprette forbindelse til Libre.fm: %(error)s

source: Libre.fm: Could not get recent track: %(error)s
cs: Libre.fm: Nepodařilo se zjistit poslední skladbu: %(error)s
da: Libre.fm: Kunne ikke hente seneste spor: %(error)s

source: MPRIS: Could not find a suitable MPRIS player
cs: MPRIS: Nepodařilo se najít vhodný přehrávač MPRIS
da: MPRIS: Kunne ikke finde en passende MPRIS-afspiller

source: Found multiple MPRIS players: %(players)s. Using: %(player)s
cs: Bylo nalezeno více přehrávačů MPRIS: %(players)s. Použití: %(player)s
da: Fandt flere MPRIS-afspillere: %(players)s. Bruger: %(player)s

source: Auto-detected MPRIS player: %s
cs: Automaticky rozpoznaný přehrávač MPRIS: %s
da: Automatisk registreret MPRIS-afspiller: %s

source: MPRIS: Something went wrong while querying %(player)s: %(exception)s
cs: MPRIS: Při dotazování se něco pokazilo %(player)s: %(exception)s
da: MPRIS: Noget gik galt ved forespørgsel til %(player)s: %(exception)s

source: ListenBrainz: Please provide your ListenBrainz username
cs: ListenBrainz: Uveďte prosím své uživatelské jméno ListenBrainz
da: ListenBrainz: Angiv dit ListenBrainz-brugernavn

source: ListenBrainz: Could not connect to ListenBrainz: %(error)s
cs: ListenBrainz: Nelze se připojit k ListenBrainz: %(error)s
da: ListenBrainz: Kunne ikke oprette forbindelse til ListenBrainz: %(error)s

source: ListenBrainz: You don't seem to be listening to anything right now
cs: ListenBrainz: Zdá se, že teď nic neposloucháte
da: ListenBrainz: Du lytter tilsyneladende ikke til noget lige nu

source: ListenBrainz: Could not get current track from ListenBrainz: %(error)s
cs: ListenBrainz: Nelze získat aktuální skladbu z ListenBrainz: %(error)s
da: ListenBrainz: Kunne ikke hente aktuelt spor fra ListenBrainz: %(error)s

source: Network Filters
cs: Síťové filtry
da: Netværksfiltre

source: List available commands
cs: Seznam dostupných příkazů
da: Vis tilgængelige kommandoer

source: Connect to the server
cs: Připojit k serveru
da: Opret forbindelse til serveren

source: Disconnect from the server
cs: Odpojit od serveru
da: Afbryd forbindelsen til serveren

source: Toggle away status
cs: Přepnou stav nepřítomnosti
da: Skift væk-status

source: Manage plugins
cs: Spravovat pluginy
da: Administrér plugins

source: Clear chat window
cs: Vyčistit okno chatu
da: Ryd chatvindue

source: Say something in the third-person
cs: Řekněte něco ve třetí osobě
da: Sig noget i tredjeperson

source: Announce the song currently playing
cs: Oznámit aktuálně přehrávanou skladbu
da: Annoncér den sang, der afspilles nu

source: Join chat room
cs: Připojit k chatovací místnosti
da: Deltag i chatrum

source: Leave chat room
cs: Opusťte chatovací místnost
da: Forlad chatrum

source: Say message in specified chat room
cs: Řekněte zprávu v určené chatovací místnosti
da: Sig besked i angivet chatrum

source: Open private chat
cs: Otevřít soukromý chat
da: Åbn privat chat

source: Close private chat
cs: Zavřít soukromý chat
da: Luk privat chat

source: Send client-to-client protocol query
cs: Odeslat požadavek protokolu od klienta ke klientovi
da: Send klient-til-klient-protokolforespørgsel

source: Send private message to user
cs: Poslat uživateli soukromou zprávu
da: Send privat besked til bruger

source: Add user to buddy list
cs: Přidat uživatele do seznamu kamarádů
da: Tilføj bruger til venneliste

source: Remove buddy from buddy list
cs: Odebrat kamaráda ze seznamu kamarádů
da: Fjern ven fra venneliste

source: Browse files of user
cs: Procházet soubory uživatele
da: Gennemse brugerens filer

source: Show user profile information
cs: Informace o uživateli
da: Vis brugerprofiloplysninger

source: Show IP address or username
cs: Zobrazit IP adresu nebo uživatelské jméno
da: Vis IP-adresse eller brugernavn

source: Block connections from user or IP address
cs: Blokovat připojení od uživatele nebo IP adresy
da: Bloker forbindelser fra bruger eller IP-adresse

source: Remove user or IP address from ban lists
cs: Odebrání uživatele nebo IP adresy ze seznamů zákazů
da: Fjern bruger eller IP-adresse fra blokeringsliste

source: Silence messages from user or IP address
cs: Ztlumit zprávy od uživatele nebo od IP adresy
da: Ignorér beskeder fra bruger eller IP-adresse

source: Remove user or IP address from ignore lists
cs: Odebrat uživatele nebo IP adresu ze seznamů ignorovaných
da: Fjern bruger eller IP-adresse fra ignoreringsliste

source: Add share
cs: Přidat sdílení
da: Tilføj deling

source: Remove share
cs: Odebrat sdílení
da: Fjern deling

source: List shares
cs: Zobrazit sdílení
da: Vis delinger

source: Rescan shares
cs: Opět skenovat sdílení
da: Genindlæs delinger

source: Start global file search
cs: Spustit globální vyhledávání souborů
da: Start global filsøgning

source: Search files in joined rooms
cs: Vyhledat soubory v připojených místnostech
da: Søg i filer i tilsluttede rum

source: Search files of all buddies
cs: Vyhledávání souborů u všech kamarádů
da: Søg i alle venners filer

source: Search a user's shared files
cs: Hledání souborů sdílených uživatelem
da: Søg i en brugers delte filer

source: Listing %(num)s available command:
cs: Vypisuji %(num)s dostupný příkaz:
da: Viser %(num)s tilgængelig kommando:

source: Listing %(num)s available command matching "%(query)s":
cs: Vypisuji %(num)s dostupný příkaz odpovídající "%(query)s":
da: Viser %(num)s tilgængelig kommando, der matcher "%(query)s":

source: Type %(command)s to list similar commands
cs: Chcete-li zobrazit podobné příkazy, zadejte %(command)s
da: Skriv %(command)s for at vise lignende kommandoer

source: Type %(command)s to list available commands
cs: Zadejte %(command)s pro seznam dostupných příkazů
da: Skriv %(command)s for at vise tilgængelige kommandoer

source: Not joined in room %s
cs: Nepřipojeno k místnosti %s
da: Ikke tilsluttet rum %s

source: Not messaging with user %s
cs: Nekonverzuji s uživatelem %s
da: Skriver ikke med bruger %s

source: Closed private chat of user %s
cs: Zavřen soukromý chat uživatele %s
da: Privat chat med bruger %s lukket

source: Banned %s
cs: Zakázán %s
da: %s blokeret

source: Unbanned %s
cs: Zrušen zákaz %s
da: Blokering af %s ophævet

source: Ignored %s
cs: Ignorován %s
da: %s ignoreret

source: Unignored %s
cs: Zrušeno ignorování %s
da: Ignorering af %s ophævet

source: %(num_listed)s shares listed (%(num_total)s configured)
cs: %(num_listed)s sdílení v seznamu (%(num_total)s nastaveno)
da: %(num_listed)s delinger vist (%(num_total)s konfigureret)

source: Cannot share inaccessible folder "%s"
cs: Nelze sdílet nedostupnou složku "%s"
da: Kan ikke dele utilgængelig mappe "%s"

source: Added %(group_name)s share "%(virtual_name)s" (rescan required)
cs: Přidáno %(group_name)s sdílení "%(virtual_name)s" (je vyžadováno opětovné skenování)
da: Tilføjede %(group_name)s-deling "%(virtual_name)s" (genindlæsning påkrævet)

source: No share with name "%s"
cs: Žádné sdílení s názvem "%s"
da: Ingen deling med navnet "%s"

source: Removed share "%s" (rescan required)
cs: Odebráno "%s" sdílení (je vyžadováno opětovné skenování)
da: Deling "%s" fjernet (genindlæsning påkrævet)

source: Loading plugin system
cs: Načítání systému pluginů
da: Indlæser pluginsystem

source: Installed plugin %s
cs: Nainstalován plugin %s
da: Plugin %s installeret

source: Failed to install plugin %(name)s: %(error)s
cs: Selhala instalace pluginu %(name)s: %(error)s
da: Kunne ikke installere plugin %(name)s: %(error)s

source: Failed to uninstall plugin %(name)s: %(error)s
cs: Selhala odinstalace pluginu %(name)s: %(error)s
da: Kunne ikke afinstallere plugin %(name)s: %(error)s

source: Uninstalled plugin %s
cs: Odinstalován plugin %s
da: Plugin %s afinstalleret

source: Unable to load plugin %(name)s. Plugin folder name contains invalid characters: %(characters)s
cs: Nelze načíst plugin %(name)s. Název složky pluginu obsahuje neplatné znaky: %(characters)s
da: Kan ikke indlæse plugin %(name)s. Pluginmappens navn indeholder ugyldige tegn: %(characters)s

source: Conflicting %(interface)s command in plugin %(name)s: %(command)s
cs: Konfliktní %(interface)s příkaz v pluginu %(name)s: %(command)s
da: Modstridende %(interface)s-kommando i plugin %(name)s: %(command)s

source: Loaded plugin %s
cs: Načten plugin %s
da: Plugin %s indlæst

source: Unable to load plugin %(module)s %(exc_trace)s
cs: Nelze načíst plugin %(module)s %(exc_trace)s
da: Kan ikke indlæse plugin %(module)s %(exc_trace)s

source: Unloaded plugin %s
cs: Ukončen plugin %s
da: Plugin %s fjernet

source: Unable to unload plugin %(module)s %(exc_trace)s
cs: Nelze ukončit plugin %(module)s %(exc_trace)s
da: Kan ikke fjerne plugin %(module)s %(exc_trace)s

source: Plugin %(module)s failed with error %(errortype)s: %(error)s. Trace: %(trace)s
cs: Plugin %(module)s selhal. Chyba %(errortype)s: %(error)s. Trasování: %(trace)s
da: Plugin %(module)s mislykkedes med fejlen %(errortype)s: %(error)s. Sporing: %(trace)s

source: No description
cs: Bez popisu
da: Ingen beskrivelse

source: Missing %s argument
cs: Chybí argument %s
da: Manglende argument: %s

source: Invalid argument, possible choices: %s
cs: Neplatný argument, možné volby: %s
da: Ugyldigt argument, mulige valg: %s

source: Usage: %(command)s %(parameters)s
cs: Použití: %(command)s %(parameters)s
da: Brug: %(command)s %(parameters)s

source: Unknown command: %(command)s. Type %(help_command)s to list available commands.
cs: Neznámý příkaz: %(command)s. Chcete-li zobrazit seznam dostupných příkazů, zadejte %(help_command)s.
da: Ukendt kommando: %(command)s. Skriv %(help_command)s for at vise tilgængelige kommandoer.

source: No UPnP devices found
cs: Nenalezena žádná zařízení UPnP
da: Ingen UPnP-enheder fundet

source: %(protocol)s: Failed to forward external port %(external_port)s: %(error)s
cs: %(protocol)s: Selhalo přesměrování externího portu %(external_port)s: %(error)s
da: %(protocol)s: Kunne ikke videresende ekstern port %(external_port)s: %(error)s

source: %(protocol)s: External port %(external_port)s successfully forwarded to local IP address %(ip_address)s port %(local_port)s
cs: %(protocol)s: Externí port %(external_port)s úspěšně přesměrován na místní IP adresu %(ip_address)s port %(local_port)s
da: %(protocol)s: Ekstern port %(external_port)s videresendt til lokal IP-adresse %(ip_address)s port %(local_port)s

source: Private message from user '%(user)s': %(message)s
cs: Soukromá zpráva od uživatele '%(user)s': %(message)s
da: Privat besked fra bruger '%(user)s': %(message)s

source: Searching for wishlist item "%s"
cs: Hledání položky seznamu přání "%s"
da: Søger efter ønskelisteelement "%s"

source: Wishlist wait period set to %(duration)s
cs: Čekací doba seznamu přání nastavena na %(duration)s
da: Ønskelistens venteperiode sat til %(duration)s

source: Server provided %(num_phrases)s excluded search phrase: %(phrases)s
cs: Server poskytl %(num_phrases)s vyloučenou vyhledávací frázi: %(phrases)s
da: Serveren leverede %(num_phrases)s udelukket søgefrase: %(phrases)s

source: User %(user)s is searching for "%(query)s", found %(num)s result
cs: Uživatel %(user)s hledá "%(query)s", našel %(num)s výsledek
da: Bruger %(user)s søger efter "%(query)s", fandt %(num)s resultat

source: Rebuilding shares…
cs: Opětovné sestavování sdílení…
da: Genopbygger delinger…

source: Rescanning shares…
cs: Opětovné skenování sdílení…
da: Genindlæser delinger…

source: Rescan complete: %(num)s folder found
cs: Opětovné skenování dokončeno: Byla nalezena %(num)s složka
da: Genindlæsning fuldført: %(num)s mappe fundet

source: Serious error occurred while rescanning shares. If this problem persists, delete %(dir)s/*.dbn and try again. If that doesn't help, please file a bug report with this stack trace included: %(trace)s
cs: Při opětovném skenování sdílení došlo k závažné chybě. Pokud tento problém přetrvává, smažte %(dir)s/*.dbn a zkuste to znovu. Pokud to nepomůže, vyplňte hlášení chyby a vložte výpis zásobníku trasování (stack trace): %(trace)s
da: Der opstod en alvorlig fejl under genindlæsningen af delinger. Hvis problemet fortsætter, slet %(dir)s/*.dbn og prøv igen. Hvis det ikke hjælper, opret venligst en fejlrapport med denne stack trace inkluderet: %(trace)s

source: Error while scanning file %(path)s: %(error)s
cs: Chyba při skenování souboru %(path)s: %(error)s
da: Fejl under indlæsning af fil %(path)s: %(error)s

source: Error while scanning folder %(path)s: %(error)s
cs: Chyba při skenování složky %(path)s: %(error)s
da: Fejl under indlæsning af mappe %(path)s: %(error)s

source: Error while scanning metadata for file %(path)s: %(error)s
cs: Chyba při skenování metadat pro soubor %(path)s: %(error)s
da: Fejl under indlæsning af metadata for fil %(path)s: %(error)s

source: Rescan aborted due to unavailable shares: %s
cs: Opětovné skenování zrušených z důvodu nedostupnosti sdílených položek: %s
da: Genindlæsning afbrudt pga. utilgængelige delinger: %s

source: User %(user)s is browsing your list of shared files
cs: Uživatel %(user)s prochází váš seznam sdílených souborů
da: Bruger %(user)s gennemser din liste over delte filer

source: Unable to read shares database. Please rescan your shares. Error: %s
cs: Nelze číst databázi sdílených složek. Prosím, proveďte opětovné skenování vašeho sdílení. Chyba: %s
da: Kan ikke læse delingsdatabase. Genindlæs venligst dine delinger. Fejl: %s

source: Specified network interface '%s' is not available
cs: Zadané síťové rozhraní '%s' není k dispozici
da: Den angivne netværksgrænseflade '%s' er ikke tilgængelig

source: Cannot listen on port %(port)s. Ensure no other application uses it, or choose a different port. Error: %(error)s
cs: Nelze naslouchat na portu %(port)s. Ujistěte se, že jej nepoužívá žádná jiná aplikace, nebo zvolte jiný port. Chyba: %(error)s
da: Kan ikke lytte på port %(port)s. Sørg for, at ingen andre programmer bruger den, eller vælg en anden port. Fejl: %(error)s

source: Listening on port: %i
cs: Naslouchání na portu: %i
da: Lytter på port: %i

source: Cannot connect to server %(host)s:%(port)s: %(error)s
cs: Nelze se připojit k serveru %(host)s:%(port)s: %(error)s
da: Kan ikke oprette forbindelse til server %(host)s:%(port)s: %(error)s

source: Reconnecting to server in %(duration)s
cs: Opětovné připojení k serveru za %(duration)s
da: Genopretter forbindelse til serveren om %(duration)s

source: Connecting to %(host)s:%(port)s
cs: Připojování k %(host)s:%(port)s
da: Opretter forbindelse til %(host)s:%(port)s

source: Connected to server %(host)s:%(port)s, logging in…
cs: Připojeno k serveru %(host)s:%(port)s, přihlašování…
da: Forbundet til server %(host)s:%(port)s, logger ind…

source: Disconnected from server %(host)s:%(port)s
cs: Odpojeno od serveru %(host)s:%(port)s
da: Afbrudt fra server %(host)s:%(port)s

source: Someone logged in to your Soulseek account elsewhere
cs: Někdo se přihlásil k vašemu účtu Soulseek odjinud
da: Nogen har logget ind på din Soulseek-konto et andet sted

source: Upload finished: user %(user)s, IP address %(ip)s, file %(file)s
cs: Nahrávání dokončeno: uživatel %(user)s, IP adresa %(ip)s, soubor %(file)s
da: Upload fuldført: bruger %(user)s, IP-adresse %(ip)s, fil %(file)s

source: Upload aborted, user %(user)s file %(file)s
cs: Nahrávání zrušeno, uživatel %(user)s soubor %(file)s
da: Upload afbrudt, bruger %(user)s, fil %(file)s

source: %(user)s is downloading file %(file)s (%(size)s) from folder %(folder)s
cs: %(user)s stahuje soubor %(file)s (%(size)s) ze složky %(folder)s
da: %(user)s downloader fil %(file)s (%(size)s) fra mappe %(folder)s

source: %(user)s is downloading %(files)s files (%(size)s) from folder %(folder)s
cs: %(user)s stahuje %(files)s souborů (%(size)s) ze složky %(folder)s
da: %(user)s downloader fil %(files)s (%(size)s) fra mappe %(folder)s

source: %(user)s is downloading %(files)s files (%(size)s) from %(folders)s folders
cs: %(user)s stahuje %(files)s souborů (%(size)s) z %(folders)s složek
da: '%(user)s downloader %(files)s filer (%(size)s) fra %(folders)s mapper'

source: Queued Uploads
cs: Nahrávky ve frontě
da: Uploads i kø

source: Upload I/O error: %s
cs: Chyba I/O při nahrávání: %s
da: Upload I/O-fejl: %s

source: Upload started: user %(user)s, IP address %(ip)s, file %(file)s
cs: Nahrávání zahájeno: uživatel %(user)s, IP adresa %(ip)s, soubor %(file)s
da: Upload startet: bruger %(user)s, IP-adresse %(ip)s, fil %(file)s

source: Loading Shares from disk failed: %(error)s
cs: Selhalo načítání sdílení z disku: %(error)s
da: Indlæsning af delinger fra disk mislykkedes: %(error)s

source: Saved list of shared files for user '%(user)s' to %(dir)s
cs: Seznam sdílených souborů uživatele '%(user)s' uložen do %(dir)s
da: Gemt liste over delte filer for bruger '%(user)s' til %(dir)s

source: Cannot save shares for user %(user)s: %(error)s
cs: Nepodařilo se uložit sdílení pro uživatele %(user)s: %(error)s
da: Kan ikke gemme delinger for bruger %(user)s: %(error)s

source: User %(user)s is sharing %(num_files)s files totaling %(shared_size)s across %(num_folders)s folders.
cs: Uživatel %(user)s sdílí %(num_files)s souborů o velikosti %(shared_size)s ze %(num_folders)s složek.
da: Bruger %(user)s deler %(num_files)s filer på i alt %(shared_size)s fordelt på %(num_folders)s mapper.

source: User Statistics
cs: Statistiky uživatele
da: Brugerstatistik

source: Picture saved to %s
cs: Obrázek uložen do %s
da: Billede gemt i %s

source: Cannot save picture to %(filename)s: %(error)s
cs: Nelze uložit obrázek do %(filename)s: %(error)s
da: Kan ikke gemme billede til %(filename)s: %(error)s

source: User %(user)s is viewing your profile
cs: Uživatel %(user)s si prohlíží váš profil
da: Bruger %(user)s ser din profil

source: Unable to connect to the server. Reason: %s
cs: Nelze se připojit k serveru. Důvod: %s
da: Kan ikke oprette forbindelse til serveren. Årsag: %s

source: Cannot Connect
cs: Nelze se připojit
da: Kan ikke oprette forbindelse

source: Cannot retrieve the IP of user %s, since this user is offline
cs: Nelze načíst IP adresu uživatele %s, protože tento uživatel je offline
da: Kan ikke hente IP-adressen for bruger %s, da denne bruger er offline

source: IP address of user %(user)s: %(ip)s, port %(port)i%(country)s
cs: IP adresa uživatele %(user)s: %(ip)s, port %(port)i%(country)s
da: IP-adresse for bruger %(user)s: %(ip)s, port %(port)i%(country)s

source: User IP Address
cs: IP adresy uživatele
da: Brugerens IP-adresse

source: Soulseek Announcement
cs: Soulseek oznámení
da: Soulseek-meddelelse

source: You have no Soulseek privileges. While privileges are active, your downloads will be queued ahead of those of non-privileged users.
cs: Nemáte žádná privilegia Soulseek. Když jsou privilegia aktivní, vaše stahování bude umístěno ve frontě před uživateli, kteří nemají privilegia.
da: Du har ingen Soulseek-privilegier. Mens privilegier er aktive, sættes dine downloads i kø foran ikke-privilegerede brugere.

source: %(duration)s of Soulseek privileges left
cs: zbývá %(duration)s privilegií Soulseek
da: %(duration)s Soulseek-privilegier tilbage

source: Your password has been changed
cs: Vaše heslo bylo změněno
da: Din adgangskode er blevet ændret

source: Password Changed
cs: Heslo změněno
da: Adgangskode ændret

source: %(num)s second
cs: %(num)s sekunda
da: %(num)s sekund

source: %(num)s minute
cs: %(num)s minuta
da: %(num)s minut

source: %(num)s hour
cs: %(num)s hodina
da: %(num)s time

source: %(num)s day
cs: %(num)s den
da: %(num)s dag

source: Cannot open file path %(path)s: %(error)s
cs: Nelze otevřít cestu souboru %(path)s: %(error)s
da: Kan ikke åbne filsti %(path)s: %(error)s

source: Cannot open URL %(url)s: %(error)s
cs: Nelze otevřít URL %(url)s: %(error)s
da: Kan ikke åbne URL %(url)s: %(error)s

source: Something went wrong while reading file %(filename)s: %(error)s
cs: Něco se pokazilo při čtení souboru %(filename)s: %(error)s
da: Noget gik galt under læsning af fil %(filename)s: %(error)s

source: Attempting to load backup of file %s
cs: Pokus o načtení zálohy souboru %s
da: Forsøger at indlæse sikkerhedskopi af fil %s

source: Unable to back up file %(path)s: %(error)s
cs: Nelze zálohovat soubor %(path)s: %(error)s
da: Kan ikke sikkerhedskopiere fil %(path)s: %(error)s

source: Unable to save file %(path)s: %(error)s
cs: Nelze uložit soubor %(path)s: %(error)s
da: Kan ikke gemme fil %(path)s: %(error)s

source: Unable to restore previous file %(path)s: %(error)s
cs: Nelze obnovit předchozí soubor %(path)s: %(error)s
da: Kan ikke gendanne tidligere fil %(path)s: %(error)s

source: Add buddy…
cs: Přidat kamaráda…
da: Tilføj ven…

source: Chat Room Command Help
cs: Nápověda k příkazům místnosti
da: Hjælp til chatrumkommandoer

source: _Log
cs: _Protokol

source: Created by
cs: Vytvořil(a)
da: Lavet af

source: Translated by
cs: Přeložil(a)
da: Oversat af

source: License
cs: Licence
da: Licens

source: Search users…
cs: Hledat uživatele…
da: Søg brugere…

source: No Chat History
cs: Žádná historie chatu
da: Ingen chathistorik

source: Previous private chats with others will appear here
cs: Zde se zobrazí minulé soukromé chaty s ostatními
da: Tidligere private chats med andre vil blive vist her

source: Download (Paused)
cs: _Stáhnout (ale pozastavit)
da: Download (sat på pause)

source: Default
cs: Výchozí
da: Standard

source: Download location:
cs: Stáhnout do:
da: Downloadplacering:

source: Rename…
cs: Přejmenovat…
da: Omdøb…

source: Select _All
cs: Vybrat _vše
da: Markér _alle

source: Deselect All
cs: Zrušit výběr všeho
da: Fravælg alle

source: Deselect _All
cs: Zrušit výběr _všeho
da: Fravælg _alle

source: Reset Selection
cs: Resetovat výběr
da: Nulstil valg

source: _Reset Selection
cs: _Resetovat výběr
da: _Nulstil valg

source: Welcome to Nicotine+
cs: Vítejte v Nicotine+
da: Velkommen til Nicotine+

source: If your desired username is already taken, you will be prompted to change it.
cs: Pokud je požadované uživatelské jméno již zabráno, budete vyzváni ke změně.
da: Hvis dit ønskede brugernavn allerede er taget, bliver du bedt om at ændre det.

source: To connect with other Soulseek peers, a listening port on your router has to be forwarded to your computer.
cs: Abyste se spojili s ostatními peery Soulseeku, je potřeba přesměrovat port naslouchání vašeho routeru na váš počítač.
da: For at oprette forbindelse til andre Soulseek-brugere skal en lytteport på din router videresendes til din computer.

source: If your listening port is closed, you will only be able to connect to users whose listening ports are open.
cs: Pokud je váš port pro naslouchání zavřený, budete se moci připojit pouze k uživatelům, jejichž porty naslouchání jsou otevřené.
da: Hvis din lytteport er lukket, kan du kun oprette forbindelse til brugere, hvis lytteporte er åbne.

source: If necessary, choose a different listening port below. This can also be done later in the preferences.
cs: V případě potřeby, vyberte níže jiný port pro naslouchání. To lze provést i později v předvolbách.
da: Vælg om nødvendigt en anden lytteport nedenfor. Dette kan også gøres senere i indstillingerne.

source: Download Files to Folder
cs: Stáhnout soubory do složky
da: Download filer til mappe

source: Share Folders
cs: Sdílet složky
da: Del mapper
