Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Modify the following download filter:
cs: Upravit následující filtr stahování:
da: Redigér følgende downloadfilter:

source: %(num)d Failed! %(error)s
cs: %(num)d selhalo! %(error)s
da: %(num)d mislykkedes! %(error)s

source: Filters Successful
cs: Filtry úspěšné
da: Filtre anvendt

source: Public
cs: Veřejné
da: Offentlig

source: Applies to files
cs: Platí pro soubory
da: Gælder for filer

source: Applies to folders
cs: Platí pro složky
da: Gælder for mapper

source: Folders
cs: Složky
da: Mapper

source: Readable
cs: Čitelné
da: Læsbar

source: Accessible To
cs: Přístupné pro
da: Tilgængelig for

source: Open in File _Manager
cs: Otevřít ve _správci souborů
da: Åbn i _filhåndtering

source: Syntax: Case-insensitive. Virtual paths containing separators \ are supported. Wildcard * matches are supported.
cs: Syntaxe: Není citlivé na velikost písmen. Jsou podporovány virtuální cesty obsahující oddělovací znaky \. Jsou podporovány zástupné znaky wildcard *.
da: Syntaks: Skelner ikke mellem store og små bogstaver. Virtuelle stier med separatorer \ understøttes. Jokertegn (*) understøttes.

source: Applies To
cs: Platí pro
da: Gælder for

source: Shared Folders
cs: Sdílené složky
da: Delte mapper

source: Filters
cs: Filtry
da: Filtre

source: Only buddies can view shares
cs: Sdílení mohou vidět jen kamarádi
da: Kun venner kan se delinger

source: Everyone can view buddy shares
cs: Každý může vidět sdílení kamarádů
da: Alle kan se vennedelinger

source: Everyone can view trusted shares
cs: Každý může vidět důvěryhodná sdílení
da: Alle kan se betroede delinger

source: Everyone can view buddy & trusted shares
cs: Každý může vidět sdílení s kamarády a důvěryhodná sdílení
da: Alle kan se venne- og betroede delinger

source: Buddy Share Visibility
cs: Viditelnost sdílení s kamarády
da: Synlighed af vennedelinger

source: Make buddy/trusted shares visible to everyone, but require users to request access by messaging you. Such files are displayed with an indicator next to them, and users can choose whether or not they want to see the files in their search results.
cs: Zviditelněte pro všechny sdílení s kamarády a důvěryhodná sdílení, uživatelé vám ale budou muset poslat zprávu s žádostí o přístup. Tyto soubory se zobrazují s indikátorem vedle nich a uživatelé si mohou vybrat, zda chtějí tyto soubory vidět ve svých výsledcích vyhledávání.
da: Gør venne-/betroede delinger synlige for alle, men kræv at brugere anmoder om adgang ved at sende dig en besked. Sådanne filer vises med en indikator, og brugere kan vælge, om de vil se filerne i deres søgeresultater.

source: This option is not recommended in most cases. It is a last resort when providing unrestricted access is impractical, but you want to indicate that files are available on request. Including a comment about access requests on your user profile is recommended.
cs: Tato možnost se ve většině případů nedoporučuje. Jedná se o poslední možnost, kdy je nepraktické poskytnout neomezený přístup, ale zároveň chcete uvést, že soubory jsou k dispozici na vyžádání. Doporučujeme uvést do svého uživatelského profilu poznámku o žádostech o přístup.
da: Denne indstilling anbefales ikke i de fleste tilfælde. Det er en sidste udvej, når ubegrænset adgang er upraktisk, men du vil angive, at filer er tilgængelige efter anmodning. Det anbefales at inkludere en kommentar om adgangsanmodninger på din brugerprofil.

source: _Change
cs: _Změna
da: S_kift

source: Add Share Filter
cs: Přidat filtr sdílení
da: Tilføj delingsfilter

source: Enter a new share filter:
cs: Zadejte nový filtr sdílení:
da: Angiv et nyt delingsfilter:

source: Edit Share Filter
cs: Upravit filtr sdílení
da: Redigér delingsfilter

source: Modify the following share filter:
cs: Upravit následující filtr sdílení:
da: Redigér følgende delingsfilter:

source: Abort
cs: Zrušit
da: Afbryd

source: Retry
cs: Opakovat
da: Forsøg igen

source: Round Robin
cs: Cyklická obsluha

source: First In, First Out
cs: První dovnitř, první ven
da: Først ind, først ud

source: Username
cs: Uživatelské jméno
da: Brugernavn

source: IP Address
cs: IP adresa
da: IP-adresse

source: Ignore Users
cs: Ignorovat několik uživatelů
da: Ignorér brugere

source: Enter a list of usernames you want to ignore:
cs: Zadejte seznam uživatelských jmen, která chcete ignorovat:
da: Angiv en liste med brugernavne, du vil ignorere:

source: Ignore IP Addresses
cs: Ignorovat IP adresy
da: Ignorér IP-adresser

source: Enter a list of IP addresses you want to ignore:
cs: Zadejte seznam IP adres, které chcete ignorovat:
da: Angiv en liste med IP-adresser, du vil ignorere:

source: * is a wildcard
cs: * je zástupný znak
da: * er et jokertegn

source: Ban Users
cs: Zakázat několik uživatelů
da: Bloker brugere

source: Enter a list of usernames you want to ban:
cs: Zadejte seznam uživatelských jmen, které chcete zakázat:
da: Angiv en liste med brugernavne, du vil blokere:

source: Ban IP Addresses
cs: Zakázat IP adresy
da: Bloker IP-adresser

source: Enter a list of IP addresses you want to ban:
cs: Zadejte seznam IP adres, které chcete zakázat:
da: Angiv en liste med IP-adresser, du vil blokere:

source: Format codes
cs: Kódy formátu
da: Formatkoder

source: Keyword
cs: Klíčové slovo
da: Nøgleord

source: Pattern
cs: Vzor
da: Mønster

source: Replacement
cs: Náhrada
da: Erstatning

source: Mentions
cs: Zmínky
da: Omtaler

source: Auto-Replace
cs: Automatické nahrazování
da: Automatisk erstatning

source: Censor
cs: Cenzurovat
da: Censur

source: Add Keyword
cs: Přidat klíčové slovo
da: Tilføj nøgleord

source: Enter a list of keywords or usernames you want to watch for. Chat messages containing the keywords will be highlighted.
cs: Zadejte seznam klíčových slov nebo uživatelských jmen, která chcete sledovat. Dojde ke zvýraznění zpráv chatu, které budou obsahovat klíčová slova.
da: Angiv en liste med nøgleord eller brugernavne, du vil holde øje med. Chatbeskeder, der indeholder nøgleordene, vil blive fremhævet.

source: Edit Keyword
cs: Upravit klíčové slovo
da: Redigér nøgleord

source: Enter a keyword or username you want to watch for. Chat messages containing the keyword will be highlighted.
cs: Zadejte klíčové slovo nebo uživatelské jméno, které chcete sledovat. Dojde ke zvýraznění zpráv chatu, které budou obsahovat klíčové slovo.
da: Angiv et nøgleord eller brugernavn, du vil holde øje med. Chatbeskeder, der indeholder nøgleordet, vil blive fremhævet.

source: Censor Patterns
cs: Vzory cenzury
da: Censurmønstre

source: Enter a list of patterns you want to censor:
cs: Zadejte seznam vzorů, které chcete cenzurovat:
da: Angiv en liste med mønstre, du vil censurere:

source: Edit Censored Pattern
cs: Úprava cenzurovaného vzoru
da: Redigér censureret mønster

source: Enter a pattern you want to censor:
cs: Zadejte vzor, který chcete cenzurovat:
da: Angiv et mønster, du vil censurere:

source: Add Replacement
cs: Přidat náhradu
da: Tilføj erstatning

source: Enter a text pattern and what to replace it with:
cs: Zadejte vzor textu a čím má být nahrazen:
da: Angiv et tekstmønster og hvad det skal erstattes med:

source: Edit Replacement
cs: Upravit náhradu
da: Redigér erstatning

source: System default
cs: Systémové výchozí
da: Systemstandard

source: Show confirmation dialog
cs: Zobrazit dialogové okno potvrzení
da: Vis bekræftelsesdialog

source: Run in the background
cs: Spuštění na pozadí
da: Kør i baggrunden

source: bold
cs: tučný
da: fed

source: italic
cs: kurzíva
da: kursiv

source: underline
cs: podtržené
da: understreget

source: normal
cs: normální

source: Separate Buddies tab
cs: Oddělená karta přátel
da: Separat vennefane

source: Sidebar in Chat Rooms tab
cs: Boční panel na kartě chatovacích místností
da: Sidebjælke i chatrumsfanen

source: Always visible sidebar
cs: Trvale viditelný boční panel
da: Altid synlig sidebjælke

source: Top
cs: Nahoře

source: Bottom
cs: Dole
da: Bund

source: Left
cs: Vlevo
da: Venstre

source: Right
cs: Vpravo
da: Højre

source: Away
cs: Nepřítomen(a)
da: Væk

source: Tab Changed
cs: Karta změněna
da: Fane ændret

source: Tab Highlight
cs: Zvýraznění karty
da: Fanefremhævning

source: Window
cs: Okno
da: Vindue

source: Online (Tray)
cs: Online (lišta)
da: Online (bakke)

source: Away (Tray)
cs: Nepřítomen(a) (lišta tray)
da: Væk (bakke)

source: Offline (Tray)
cs: Offline (lišta)
da: Offline (bakke)

source: Message (Tray)
cs: Zpráva (lišta)
da: Besked (bakke)

source: Protocol
cs: Protokol
da: Protokol

source: Command
cs: Příkaz
da: Kommando

source: Add URL Handler
cs: Přidat obsluhovač URL
da: Tilføj URL-håndtering

source: Enter the protocol and the command for the URL handler:
cs: Zadejte protokol a příkaz pro obsluhovač URL:
da: Angiv protokollen og kommandoen for URL-håndteringen:

source: Edit Command
cs: Úprava příkazu
da: Redigér kommando

source: Enter a new command for protocol %s:
cs: Zadejte nový příkaz pro protokol %s:
da: Angiv en ny kommando for protokol %s:

source: Username;APIKEY
cs: Uživatelské jméno;APIKEY
da: Brugernavn;APIKEY

source: Username:
cs: Uživatelské jméno:
da: Brugernavn:

source: Music player (e.g. amarok, audacious, exaile); leave empty to autodetect:
cs: Hudební přehrávač (např. amarok, audacious, exaile) nebo prázdné pro automatické rozpoznání:
da: Musikafspiller (f.eks. amarok, audacious, exaile); lad stå tom for automatisk registrering:

source: Command:
cs: Příkaz:
da: Kommando:

source: Title
cs: Titulek
da: Titel

source: Now Playing (typically "%(artist)s - %(title)s")
cs: Nyní se přehrává (typicky "%(artist)s - %(title)s")
da: Spiller nu (typisk "%(artist)s - %(title)s")

source: Artist
cs: Umělec
da: Kunstner

source: Duration
cs: Doba trvání
da: Varighed

source: Bitrate
cs: Datový tok

source: Comment
cs: Komentář
da: Kommentar

source: Track Number
cs: Číslo stopy
da: Spornummer

source: Year
cs: Rok
da: År

source: Filename (URI)
cs: Název souboru (URI)
da: Filnavn (URI)

source: Enabled
cs: Povoleno
da: Aktiveret

source: _Enable
cs: _Povolit
da: _Aktivér

source: _Disable
cs: _Zakázat
da: _Deaktivér

source: _Settings
cs: _Nastavení
da: _Indstillinger

source: _Uninstall…
cs: _Odinstalovat…
da: _Afinstallér…

source: No Plugin Selected
cs: Nebyl vybrán žádný plugin
da: Intet plugin valgt

source: This is not a built-in plugin. Use at your own risk.
cs: Toto není vestavěný plugin. Použijte na vlastní nebezpečí.
da: Dette er ikke et indbygget plugin. Brug på eget ansvar.

source: Select a Zip File
cs: Vybrat Zip soubor
da: Vælg en zip-fil

source: Uninstall Plugin?
cs: Odinstalovat plugin?
da: Afinstallér plugin?

source: Do you really want to uninstall plugin %s? This will remove any files the plugin has stored.
cs: Opravdu chcete odinstalovat plugin %s? To odstraní všechny soubory, které plugin uložil.
da: Vil du virkelig afinstallere plugin %s? Dette vil fjerne alle filer, som pluginnet har gemt.

source: Uninstall
cs: Odinstalovat
da: Afinstallér

source: Preferences
cs: Předvolby
da: Indstillinger

source: Network
cs: Síť
da: Netværk

source: User Interface
cs: Uživatelské rozhraní
da: Brugergrænseflade

source: Shares
cs: Sdílení
da: Delinger

source: Uploads
cs: Nahrávky

source: Searches
cs: Hledání
da: Søgninger

source: User Profile
cs: Profil uživatele
da: Brugerprofil

source: Chats
cs: Chaty

source: Now Playing
cs: Nyní se přehrává
da: Spiller nu

source: Logging
cs: Protokolování
da: Logning

source: Banned Users
cs: Zakázaní uživatelé
da: Blokerede brugere

source: Ignored Users
cs: Ignorovaní uživatelé
da: Ignorerede brugere

source: URL Handlers
cs: URL obsluhovače
da: URL-håndteringer

source: Plugins
cs: Pluginy

source: Pick a File Name for Config Backup
cs: Vyberte název souboru pro zálohu nastavení
da: Vælg et filnavn til sikkerhedskopiering af konfiguration

source: All Rooms
cs: Všechny místnosti
da: Alle rum

source: Room
cs: Místnost
da: Rum

source: Users
cs: Uživatelé
da: Brugere

source: _Join Room
cs: _Připojit k místnosti
da: _Deltag i rum

source: Delete Private Room…
cs: Smazat soukromou místnost…
da: Slet privat rum…

source: Cancel Room Membership
cs: Zrušit členství v místnosti
da: Opsig rummedlemskab

source: Room Member
cs: Člen místnosti
da: Rummedlem

source: Delete Private Room?
cs: Smazat soukromou místnost?
da: Slet privat rum?

source: Do you really want to permanently delete your private room %s?
cs: Opravdu chcete trvale smazat %s vaší soukromé místnosti?
da: Vil du virkelig slette dit private rum %s permanent?

source: Room names can only contain letters (A-Z), numbers, and a single space between characters.
cs: Názvy místností mohou obsahovat pouze písmena (A-Z), číslice a jednu mezeru mezi znaky.
da: Rumnavne kan kun indeholde bogstaver (A-Z), tal og et enkelt mellemrum mellem tegn.

source: Room %s is already registered as public.
cs: Místnost %s je již zaregistrována jako veřejná.
da: Rum %s er allerede registreret som offentligt.

source: Enter the name of the chat room you want to create:
cs: Zadejte jméno chatovací místnosti, kterou chcete vytvořit:
da: Angiv navnet på det chatrum, du vil oprette:

source: Create New Room
cs: Vytvořit novou místnost
da: Opret nyt rum

source: Keyboard Shortcuts
cs: Klávesové zkratky
da: Tastaturgenveje

source: General
cs: Obecné
da: Generelt

source: Connect
cs: Připojit
da: Opret forbindelse

source: Disconnect
cs: Odpojit
da: Afbryd forbindelse

source: Rescan Shares
cs: Opětovné skenování sdílení
da: Genindlæs delinger

source: Confirm Quit
cs: Potvrdit ukončení
da: Bekræft afslutning

source: Quit
cs: Ukončit
da: Afslut

source: View
cs: Zobrazit
da: Visning

source: Next Widget
cs: Další widget
da: Næste widget

source: Previous Widget
cs: Předchozí widget
da: Forrige widget

source: Main Menu
cs: Hlavní nabídka
da: Hovedmenu

source: Context Menu
cs: Kontextová nabídka
da: Kontekstmenu

source: Change Main Tab
cs: Změnit hlavní kartu
da: Skift hovedfane

source: Focus Top Bar
cs: Přiblížit horní panel
da: Fokusér topbjælke

source: Focus Next View
cs: Přiblížit další pohled
da: Fokusér næste visning

source: Show Log Pane
cs: Zobrazit panel protokolu
da: Vis logpanel

source: Secondary Tabs
cs: Druhotné karty
da: Sekundære faner

source: Previous Tab
cs: Předchozí karta
da: Forrige fane

source: Next Tab
cs: Další karta
da: Næste fane

source: Reopen Tab
cs: Znovu otevřít kartu
da: Genåbn fane

source: Close Tab
cs: Zavřít kartu
da: Luk fane

source: Lists
cs: Seznamy
da: Lister

source: Copy Cell
cs: Kopírovat buňku
da: Kopiér celle

source: Select All
cs: Vybrat vše
da: Markér alle

source: Find
cs: Najít

source: Remove Row
cs: Odebrat řádek
da: Fjern række

source: Editing
cs: Upravování
da: Redigering

source: Cut
cs: Vyjmout
da: Klip

source: Paste
cs: Vložit
da: Indsæt

source: Insert Emoji
cs: Vložit emotikonu
da: Indsæt emoji

source: Next Match
cs: Další shoda
da: Næste match

source: Previous Match
cs: Předchozí shoda
da: Forrige match

source: Transfer To
cs: Přenést k
da: Overfør til

source: Save List to Disk
cs: Uložit seznam na disk
da: Gem liste til disk

source: Refresh
cs: Obnovit
da: Opdatér

source: File Search
cs: Hledání souboru
da: Filsøgning

source: Result Filters
cs: Filtry výsledků
da: Resultatfiltre

source: Wishlist
cs: _Seznam přání
da: Ønskeliste

source: File Transfers
cs: Přenosy souborů
da: Filoverførsler

source: Resume Transfer
cs: Pokračovat v přenosu
da: Genoptag overførsel

source: Abort Transfer
cs: Zrušit přenos
da: Afbryd overførsel

source: Main Tabs
cs: Hlavní karty
da: Hovedfaner

source: Transfer Statistics
cs: Statistiky přenosu
da: Overførselsstatistik

source: Total Since %(date)s
cs: Celkem od %(date)s
da: I alt siden %(date)s

source: Reset Transfer Statistics?
cs: Vynulovat statistiky přenosu?
da: Nulstil overførselsstatistik?

source: Do you really want to reset transfer statistics?
cs: Opravdu chcete vynulovat statistiky přenosu?
da: Vil du virkelig nulstille overførselsstatistikken?

source: Reset All
cs: Resetovat vše
da: Nulstil alt

source: Search Term
cs: Hledaný výraz
da: Søgeord

source: Filtered
cs: Filtrované
da: Filtreret

source: Added
cs: Přidáno
da: Tilføjet

source: Update _Filters…
cs: Aktualizovat _filtry…
da: Opdatér _filtre…

source: _Search for Item
cs: _Hledat položku
da: _Søg efter element

source: Reset Seen Results
cs: Resetovat viděné výsledky
da: Nulstil sete resultater

source: Add Wishes
cs: Přidat přání
da: Tilføj ønsker

source: Enter a list of search terms to add to the wishlist:
cs: Zadejte seznam vyhledávacích výrazů, které chcete přidat do Seznamu přání:
da: Angiv en liste med søgeord, der skal tilføjes til ønskelisten:

source: Enable automatic search
cs: Povolit automatické hledání
da: Aktivér automatisk søgning

source: Custom filters
cs: Vlastní filtry
da: Brugerdefinerede filtre

source: Default filters
cs: Výchozí filtry
da: Standardfiltre

source: Edit Wish
cs: Upravit přání
da: Redigér ønske

source: Modify the search term '%s':
cs: Upravit hledaný výraz '%s':
da: Redigér søgeordet '%s':

source: No filters
cs: Žádné filtry
da: Ingen filtre

source: Clear Wishlist?
cs: Vyčistit seznam přání?
da: Ryd ønskeliste?

source: Do you really want to clear your wishlist?
cs: Opravdu chcete odebrat obsah seznamu přání?
da: Vil du virkelig rydde din ønskeliste?

source: Clear All
cs: Vyčistit vše
da: Ryd alt

source: _Resume
cs: _Pokračovat
da: _Genoptag

source: P_ause
cs: P_ozastavit

source: Finished / Filtered
cs: Dokončeno / filtrováno
da: Fuldførte / Filtrerede

source: Finished
cs: Dokončené
da: Fuldført

source: Paused
cs: Pozastavené
da: Sat på pause

source: Deleted
cs: Smazané
da: Slettet

source: Queued…
cs: Ve frontě…
da: I kø…

source: Everything…
cs: Vše…
da: Alt…

source: Downloading: %(speed)s ( %(active_users)s )
cs: Stahování: %(speed)s ( %(active_users)s )
da: Downloader: %(speed)s ( %(active_users)s )

source: Clear Queued Downloads
cs: Vyčistit frontu stahování
da: Ryd downloads i kø

source: Do you really want to clear all queued downloads?
cs: Opravdu chcete odebrat všechna stahování čekající ve frontě?
da: Vil du virkelig rydde alle downloads i kø?

source: Clear All Downloads
cs: Vyčistit všechna stahování
da: Ryd alle downloads

source: Do you really want to clear all downloads?
cs: Opravdu chcete odebrat všechna stahování?
da: Vil du virkelig rydde alle downloads?

source: Download %(num)s File?
cs: Stáhnout %(num)s soubor?
da: Download %(num)s fil?

source: Do you really want to download %(num)s file from %(user)s's folder %(folder)s?
cs: Opravdu chcete stáhnout %(num)s soubor ze složky %(folder)s uživatele %(user)s?
da: Vil du virkelig downloade %(num)s fil fra %(user)ss mappe %(folder)s?

source: _Download
cs: _Stáhnout

source: Likes
cs: Líbí se
da: Kan lide

source: Dislikes
cs: Nelíbí se
da: Kan ikke lide

source: Rating
cs: Hodnocení
da: Karakter

source: Item
cs: Položka
da: Element

source: _Recommendations for Item
cs: _Doporučení položky
da: An_befalinger for element

source: I _Like This
cs: _Líbí se mi to
da: Jeg kan _lide dette

source: I _Dislike This
cs: _Nelíbí se mi to
da: Jeg kan _ikke lide dette

source: Recommendations
cs: Doporučení
da: Anbefalinger

source: Similar Users
cs: Podobní uživatelé
da: Lignende brugere

source: Recommendations (%s)
cs: Doporučení (%s)

source: Similar Users (%s)
cs: Podobní uživatelé (%s)

source: Search log…
cs: Prohledat protokol…
da: Søg i log…

source: Private Message from %(user)s
cs: Soukromá zpráva od %(user)s
da: Privat besked fra %(user)s

source: Wishlist Results Found
cs: Nalezeny výsledky odpovídající seznamu přání
da: Ønskelisteresultater fundet

source: User Profiles
cs: Uživatelské profily
da: Brugerprofiler

source: Chat Rooms
cs: Chatovací místnosti
da: Chatrum

source: Interests
cs: Zájmy
da: Interesser

source: [Debug] Connections
cs: [Ladění] Připojení

source: [Debug] Messages
cs: [Ladění] Zprávy

source: [Debug] Transfers
cs: [Debug] Přenosy

source: [Debug] Miscellaneous
cs: [Debug] Různé
da: [Fejlfinding] Diverse

source: _Find…
cs: _Najít…

source: _Copy
cs: _Kopírovat
da: _Kopiér

source: Copy _All
cs: Kopírovat _vše
da: Kopiér _alt

source: View _Debug Logs
cs: Zobrazit protokoly _ladění
da: Vis _fejlfindingslog

source: View _Transfer Logs
cs: Zobrazit protokoly _přenosu
da: Vis _overførselslog

source: _Log Categories
cs: Kategorie _protokolu
da: _Logkategorier

source: Clear Log View
cs: Vyčistit zobrazení protokolu
da: Ryd logvisning

source: Preparing Shares
cs: Příprava sdílení
da: Forbereder delinger

source: Scanned Folders: %s
cs: Skenované složky: %s
da: Indlæste mapper: %s

source: Scanning Shares
cs: Skenování sdílení
da: Indlæser delinger

source: You are offline
cs: Jste offline
da: Du er offline

source: Connect to the server to check port status.
cs: Připojte se k serveru pro kontrolu stavu portu.
da: Opret forbindelse til serveren for at tjekke portstatus.

source: Checking connection status…
cs: Kontrola stavu připojení…
da: Tjekker forbindelsesstatus…

source: Waiting for response from port checker.
cs: Čekání na výsledek kontroly portu.
da: Venter på svar fra porttjek.

source: Port %i (TCP) status unknown
cs: Stav portu %i (TCP) je neznámý
da: Port %i (TCP) status ukendt

source: Cannot check connection status.
cs: Nelze zkontrolovat stav připojení.
da: Kan ikke tjekke forbindelsesstatus.

source: Port %i (TCP) is open
cs: Port %i (TCP) je otevřený
da: Port %i (TCP) er åben

source: Most users can connect to you.
cs: Většina uživatelů se k vám připojí.
da: De fleste brugere kan oprette forbindelse til dig.

source: Port %i (TCP) is closed
cs: Port %i (TCP) je zavřený
da: Port %i (TCP) er lukket

source: You can only connect to a few users. Ensure the port is forwarded and your device's firewall is not blocking it.
cs: Můžete se připojit pouze k několika uživatelům. Ujistěte se, že je port přesměrován a brána firewall vašeho zařízení jej neblokuje.
da: Du kan kun oprette forbindelse til få brugere. Sørg for, at porten er videresendt, og at din enheds firewall ikke blokerer den.

source: Close All Tabs…
cs: Zavřít všechny karty…
da: Luk alle faner…

source: _Close Tab
cs: _Zavřít kartu
da: _Luk fane

source: View Chat Log
cs: Zobrazit protokol chatu
da: Vis chatlog

source: User Actions
cs: Uživatelské akce
da: Brugerhandlinger

source: %(user)s mentioned you in a private message
cs: %(user)s vás zmínil(a) v soukromé zprávě
da: %(user)s nævnte dig i en privat besked

source: Mentioned by %(user)s in Private
cs: Zmínka od %(user)s v soukromí
da: Nævnt af %(user)s i privat

source: Keyword %(keyword)s mentioned by %(user)s in private
cs: Klíčové slovo %(keyword)s zmínil(a) %(user)s v soukromí
da: Nøgleord %(keyword)s nævnt af %(user)s i privat

source: Keyword %(keyword)s Mentioned by %(user)s in Private
cs: Klíčové slovo %(keyword)s zmínil(a) %(user)s v soukromí
da: Nøgleord %(keyword)s nævnt af %(user)s i privat

source: * Messages sent while you were offline
cs: * Zprávy odeslané, když jste byli offline
da: * Beskeder sendt, mens du var offline

source: _Global
cs: _Globální

source: _Buddies
cs: _Kamarádi
da: _Venner

source: _Rooms
cs: _Místnosti
da: _Rum

source: _User
cs: _Uživatel
da: _Bruger

source: Wish
cs: Přání
da: Ønske

source: In Queue
cs: Ve frontě
da: I kø

source: Private
cs: Soukromý
da: Privat

source: File Type
cs: Typ souboru
da: Filtype

source: Filename
cs: Jméno souboru
da: Filnavn

source: Downloading
cs: Stahuje se
da: Downloader

source: Quality
cs: Kvalita
da: Kvalitet

source: Copy File Path
cs: Kopírovat cestu souboru
da: Kopiér filsti

source: Copy File URL
cs: Kopírovat URL souboru
da: Kopiér fil-URL

source: Copy Folder URL
cs: Kopírovat URL složky
da: Kopiér mappe-URL

source: View User _Profile
cs: Zobrazit uživatelský _profil
da: Vis bruger_profil

source: _Browse Folder
cs: _Procházet složku
da: _Gennemse mappe

source: Search _Again
cs: Hledat _znovu
da: Søg _igen

source: Copy Search Term
cs: Kopírovat hledaný výraz
da: Kopiér søgeord
