Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Cannot search for files shared by other users, since you are offline.
cs: Nelze vyhledat soubory sdílené ostatními uživateli, protože jste offline.
da: Kan ikke søge efter filer delt af andre brugere, da du er offline.

source: Clear Filters
cs: Vyčistit filtry
da: Ryd filtre

source: Restore Filters
cs: Obnovit filtry
da: Gendan filtre

source: _Result Filters [%d]
cs: Filtry _výsledků [%d]
da: _Resultatfiltre [%d]

source: _Result Filters
cs: Filtry _výsledků
da: _Resultatfiltre

source: %(num)s Active Filter
cs: %(num)s aktivní filtr
da: %(num)s aktivt filter

source: Add Wi_sh
cs: Přidat přá_ní
da: Tilføj øn_ske

source: Remove Wi_sh
cs: Odebrat přá_ní
da: Fjern øn_ske

source: Select User's Results
cs: Vybrat výsledky uživatele
da: Vælg brugerens resultater

source: Total: %s
cs: Celkem: %s
da: I alt: %s

source: Results
cs: Výsledky
da: Resultater

source: Download _File
cs: Stáhnout _soubor
da: Download _fil

source: Download _Files
cs: Stáhnout _soubory
da: Download _filer

source: Download File _To…
cs: Stáhnout soubor _do…
da: Download fil _til…

source: Download Files _To…
cs: Stáhnout soubory _do…
da: Download filer _til…

source: _Download Folder…
cs: _Stáhnout složku…
da: _Download mappe…

source: _Download Folders…
cs: _Stáhnout složky…
da: _Download mapper…

source: Select Destination Folder for Files
cs: Vyberte cílovou složku pro soubory
da: Vælg destinationsmappe for filer

source: Queued
cs: Ve frontě
da: I kø

source: Queued (prioritized)
cs: Ve frontě (upřednostněno)
da: I kø (prioriteret)

source: Queued (privileged)
cs: Ve frontě (privilegovaný)
da: I kø (privilegeret)

source: Getting status
cs: Získávání stavu
da: Henter status

source: Transferring
cs: Přenášení
da: Overfører

source: Connection closed
cs: Připojení uzavřeno
da: Forbindelse lukket

source: Connection timeout
cs: Připojení vypršel čas
da: Forbindelse timeout

source: User logged off
cs: Uživatel se odhlásil
da: Bruger logget af

source: Cancelled
cs: Zrušeno
da: Annulleret

source: Download folder error
cs: Chyba stažení složky
da: Fejl i downloadmappe

source: Local file error
cs: Chyba místního souboru
da: Lokal filfejl

source: Banned
cs: Zakázaný
da: Blokeret

source: File not shared
cs: Soubor není sdílen
da: Fil ikke delt

source: Pending shutdown
cs: Čeká se na vypnutí
da: Afventer lukning

source: File read error
cs: Chyba čtení souboru
da: Fillæsefejl

source: Queue
cs: Fronta
da: Kø

source: Percent
cs: Procent
da: Procent

source: Time Elapsed
cs: Uplynulý čas
da: Forløbet tid

source: Time Left
cs: Zbývající čas
da: Tid tilbage

source: Search for Folder Name
cs: Hledat název složky
da: Søg efter mappenavn

source: Search for File Name
cs: Hledat název souboru
da: Søg efter filnavn

source: _Copy & Search
cs: _Kopírovat a vyhledat
da: _Kopiér og søg

source: Select User's Transfers
cs: Vyberte přenosy uživatele
da: Vælg brugerens overførsler

source: _Open File
cs: _Otevřít soubor
da: _Åbn fil

source: _Open Files
cs: _Otevřít soubory
da: _Åbn filer

source: Buddy
cs: Kamarád
da: Ven

source: _Abort
cs: _Zrušit
da: _Afbryd

source: Finished / Cancelled / Failed
cs: Dokončeno / Zrušeno / Selhalo
da: Fuldført / Annulleret / Mislykket

source: Finished / Cancelled
cs: Dokončeno / Zrušeno
da: Fuldført / Annulleret

source: Failed
cs: Selhalo
da: Mislykket

source: User Logged Off
cs: Uživatel se odhlásil
da: Bruger logget af

source: Uploading: %(speed)s ( %(active_users)s )
cs: Nahrávání: %(speed)s ( %(active_users)s )
da: Uploader: %(speed)s ( %(active_users)s )

source: Quitting…
cs: Ukončování…
da: Afslutter…

source: Clear Queued Uploads
cs: Vyčistit nahrávání ve frontě
da: Ryd uploads i kø

source: Do you really want to clear all queued uploads?
cs: Opravdu chcete vyčistit frontu nahrávání?
da: Vil du virkelig rydde alle uploads i kø?

source: Clear All Uploads
cs: Vyčistit všechna nahrávání
da: Ryd alle uploads

source: Do you really want to clear all uploads?
cs: Opravdu chcete vyprázdnit seznam nahraných souborů?
da: Vil du virkelig rydde alle uploads?

source: _Save Shares List to Disk
cs: _Uložit seznam sdílení na disk
da: _Gem delingsliste til disk

source: Copy _Folder Path
cs: Kopírovat cestu _složky
da: Kopiér _mappesti

source: Copy Folder _URL
cs: Kopírovat _URL složky
da: Kopiér mappe-_URL

source: File Name
cs: Jméno souboru
da: Filnavn

source: Copy _File Path
cs: Kopírovat _cestu souboru
da: Kopiér _filsti

source: Copy File _URL
cs: Kopírovat _URL souboru
da: Kopiér fil-_URL

source: [PRIVATE] %s
cs: [SOUKROMÉ] %s
da: [PRIVAT] %s

source: User's list of shared files is empty. Either the user is not sharing anything, or they are sharing files privately.
cs: Seznam sdílených souborů uživatele je prázdný. Uživatel buď nic nesdílí, nebo sdílí soubory soukromě.
da: Brugerens liste over delte filer er tom. Enten deler brugeren ikke noget, eller filerne er delt privat.

source: Cannot request information from the user, since they are offline.
cs: Od uživatele nelze získat informace, protože je offline.
da: Kan ikke anmode om oplysninger fra brugeren, da vedkommende er offline.

source: Cannot request information from the user, possibly due to a closed listening port or temporary connectivity issue.
cs: Od uživatele nelze vyžádat informace. Možná že má uzavřený port pro naslouchání a nebo došlo k dočasnému problému s připojením.
da: Kan ikke anmode om oplysninger fra brugeren, muligvis på grund af en lukket lytteport eller midlertidigt forbindelsesproblem.

source: Upload _Folder…
cs: Nahrát _složku…
da: Upload _mappe…

source: Upload _Folders…
cs: Nahrát _složky…
da: Upload _mapper…

source: Upload Folder & _Subfolders…
cs: Nahrát složku a _podsložky…
da: Upload mappe og _undermapper…

source: Upload Folders & _Subfolders…
cs: Nahrát složky a _podsložky…
da: Upload mapper og _undermapper…

source: Download _Folder
cs: Stáhnout _složku
da: Download _mappe

source: Download _Folders
cs: Stáhnout _složky
da: Download _mapper

source: Download Folder & _Subfolders…
cs: Stáhnout složku a _podsložky…
da: Download mappe og _undermapper…

source: Download Folders & _Subfolders…
cs: Stáhnout složky a _podsložky…
da: Download mapper og _undermapper…

source: Upload Folder (with Subfolders) To User
cs: Nahrát složku (s podsložkami) uživateli
da: Upload mappe (med undermapper) til bruger

source: Upload Folders (with Subfolders) To User
cs: Nahrát složky (s podsložkami) uživateli
da: Upload mapper (med undermapper) til bruger

source: Upload Folder To User
cs: Nahrát složku uživateli
da: Upload mappe til bruger

source: Upload Folders To User
cs: Nahrát složky uživateli
da: Upload mapper til bruger

source: Enter the name of the user you want to upload to:
cs: Zadejte jméno uživatele ke kterému chcete nahrávat:
da: Angiv navnet på den bruger, du vil uploade til:

source: _Upload
cs: _Nahrávání

source: Up_load File…
cs: Na_hrát soubor…
da: Up_load fil…

source: Up_load Files…
cs: Na_hrát soubory…
da: Up_load filer…

source: _Download File
cs: _Stáhnout soubor
da: _Download fil

source: _Download Files
cs: _Stáhnout soubory
da: _Download filer

source: Upload File To User
cs: Nahrát soubor uživateli
da: Upload fil til bruger

source: _Copy Picture
cs: _Kopírovat obrázek
da: _Kopiér billede

source: _Save Picture
cs: _Uložit obrázek
da: _Gem billede

source: _Hide Picture
cs: _Skrýt obrázek
da: _Skjul billede

source: Failed to load picture for user %(user)s: %(error)s
cs: Nepodařilo se načíst obrázek uživatele %(user)s: %(error)s
da: Billedet for bruger %(user)s kunne ikke indlæses: %(error)s

source: Hide Pi_cture
cs: Skrýt ob_rázek
da: Skjul bi_llede

source: Show Pi_cture
cs: Zobrazit ob_rázek
da: Vis bi_llede

source: Remove _Buddy
cs: Odebrat _kamaráda
da: Fjern _ven

source: Add _Buddy
cs: Přidat _kamaráda
da: Tilføj _ven

source: Unban User
cs: Zrušit zákaz uživatele
da: Ophæv blokering af bruger

source: Ban User
cs: Zakázat uživatele
da: Bloker bruger

source: Unignore User
cs: Zrušit ignorování uživatele
da: Ophæv ignorering af bruger

source: Ignore User
cs: Ignorovat uživatele
da: Ignorér bruger

source: Yes
cs: Ano
da: Ja

source: No
cs: Ne
da: Nej

source: User %(user)s has Soulseek privileges. Their downloads are queued ahead of those of non-privileged users.
cs: Uživatel %(user)s má privilegia Soulseek. Jeho stahování jsou tedy umístěna ve frontě před uživateli, kteří privilegia nemají.
da: Bruger %(user)s har Soulseek-privilegier. Vedkommendes downloads sættes i kø foran ikke-privilegerede brugere.

source: Privileged User
cs: Uživatel s privilegii
da: Privilegeret bruger

source: Please enter a valid number of days.
cs: Zadejte prosím platný počet dnů.
da: Angiv venligst et gyldigt antal dage.

source: Gift days of your Soulseek privileges to user %(user)s (%(days_left)s):
cs: Darujte dny privilegovaného přístupu Soulseek uživateli %(user)s (%(days_left)s):
da: Giv dage af dine Soulseek-privilegier til bruger %(user)s (%(days_left)s):

source: %(days)s days left
cs: %(days)s dnů zbývá
da: %(days)s dage tilbage

source: Gift Privileges
cs: Darovat privilegia
da: Giv privilegier

source: Close
cs: Zavřít
da: Luk

source: _Yes
cs: _Ano
da: _Ja

source: Select a File
cs: Vybrat soubor
da: Vælg en fil

source: Select a Folder
cs: Vybrat složku
da: Vælg en mappe

source: Select an Image
cs: Vybrat obrázek
da: Vælg et billede

source: All images
cs: Všechny obrázky
da: Alle billeder

source: Save as…
cs: Uložit jako…
da: Gem som…

source: (None)
cs: (nic)
da: (Ingen)

source: Close All Tabs?
cs: Zavřít všechny karty?
da: Luk alle faner?

source: Do you really want to close all tabs?
cs: Opravdu chcete zavřít všechny karty?
da: Vil du virkelig lukke alle faner?

source: Close All
cs: Zavřít vše
da: Luk alle

source: %s Unread Tab
cs: %s nepřečtená karta
da: %s ulæst fane

source: All Tabs
cs: Všechny karty
da: Alle faner

source: Re_open Closed Tab
cs: Znovu otevřít zavřenou kartu
da: Genåbn lu_kket fane

source: %(num)s File Selected
cs: %(num)s soubor vybrán
da: %(num)s fil valgt

source: _Send Message
cs: _Odeslat zprávu
da: _Send besked

source: _Browse Files
cs: P_rocházet soubory
da: _Gennemse filer

source: _Add Buddy
cs: _Přidat kamaráda
da: Tilføj _ven

source: Ban IP Address
cs: Zakázat IP adresu
da: Bloker IP-adresse

source: Ignore IP Address
cs: Ignorovat IP adresu
da: Ignorér IP-adresse

source: Show IP A_ddress
cs: Zobrazit IP a_dresu
da: Vis IP-a_dresse

source: Private Rooms
cs: Soukromé místnosti
da: Private rum

source: Make Owner of %s
cs: Stanovit majitelem %s
da: Gør til ejer af %s

source: Remove from Private Room %s
cs: Odebrat ze soukromé místnosti %s
da: Fjern fra privat rum %s

source: Add to Private Room %s
cs: Přidat do soukromé místnosti %s
da: Tilføj til privat rum %s

source: Remove as Operator of %s
cs: Odebrat jako operátora %s
da: Fjern som operatør af %s

source: Add as Operator of %s
cs: Přidat jako operátora %s
da: Tilføj som operatør af %s

source: Change Room Owner?
cs: Změnit majitele místnosti?
da: Skift rumejer?

source: Do you really want to make %(user)s the new owner of your private room %(room)s?
cs: Opravdu chcete nastavit %(user)s jako majitele vaší soukromé místnosti %(room)s?
da: Vil du virkelig gøre %(user)s til ny ejer af dit private rum %(room)s?

source: Send message…
cs: Odeslat zprávu…
da: Skriv besked…

source: Find Previous Match
cs: Najít předchozí shodu
da: Find forrige match

source: Find Next Match
cs: Najít další shodu
da: Find næste match

source: --- old messages above ---
cs: --- staré zprávy výše ---
da: --- gamle beskeder ovenfor ---

source: Executable
cs: Spustitelné
da: Program

source: Audio
cs: Zvuk
da: Lyd

source: Image
cs: Obrázek
da: Billede

source: Archive
cs: Archiv
da: Arkiv

source: Miscellaneous
cs: Různé
da: Diverse

source: Document
cs: Dokument
da: Dokument

source: Unreadable Folder
cs: Nečitelná složka
da: Ulæselig mappe

source: Default Filters Active
cs: Výchozí filtry aktivní
da: Standardfiltre aktive

source: Custom Filters Active
cs: Vlastní filtry aktivní
da: Brugerdefinerede filtre aktive

source: Error loading custom icon %(path)s: %(error)s
cs: Chyba při načítání vlastní ikony %(path)s: %(error)s
da: Fejl ved indlæsning af brugerdefineret ikon %(path)s: %(error)s

source: Hide Nicotine+
cs: Skrýt Nicotine+
da: Skjul Nicotine+

source: Show Nicotine+
cs: Zobrazit Nicotine+
da: Vis Nicotine+

source: A_scending
cs: V_zestupně
da: _Stigende

source: De_scending
cs: Se_stupně
da: _Faldende

source: _Reset Sort Column
cs: _Resetovat kolonku řazení
da: _Nulstil sorteringskolonne

source: Column #%i
cs: Sloupec #%i
da: Kolonne #%i

source: _Sort Order
cs: _Pořadí řazení
da: _Sorteringsrækkefølge

source: Reset Sizing
cs: Resetovat velikost
da: Nulstil størrelse

source: Reset Columns
cs: Resetovat kolonky
da: Nulstil kolonner

source: Ungrouped
cs: Neseskupeno
da: Ugrupperet

source: Group by Folder
cs: Seskupit podle složky
da: Gruppér efter mappe

source: Group by User
cs: Seskupit podle uživatele
da: Gruppér efter bruger

source: Type %s to connect to Soulseek
cs: Napište %s pro připojení k Soulseek
da: Skriv %s for at oprette forbindelse til Soulseek

source: Do you really want to exit? %s
cs: Opravdu chcete ukončit? %s
da: Vil du virkelig afslutte? %s

source: User %s already exists, and the password you entered is invalid.
cs: Uživatel %s již existuje a zadané heslo je neplatné.
da: Brugeren %s findes allerede, og den indtastede adgangskode er ugyldig.

source: Type %s to log in with another username or password.
cs: Zadejte %s pro přihlášení pomocí jiného uživatelského jména nebo hesla.
da: Skriv %s for at logge ind med et andet brugernavn eller en anden adgangskode.

source: Type %s to log in with another username.
cs: Zadejte %s pro přihlášení pomocí jiného uživatelského jména.
da: Skriv %s for at logge ind med et andet brugernavn.

source: Password:
cs: Heslo:
da: Adgangskode:

source: To create a new Soulseek account, fill in your desired username and password. If you already have an account, fill in your existing login details.
cs: Chcete-li vytvořit nový účet Soulseek, vyplňte požadované uživatelské jméno a heslo. Pokud již účet máte, vyplňte své stávající přihlašovací údaje.
da: Udfyld det ønskede brugernavn og adgangskode for at oprette en ny Soulseek-konto. Hvis du allerede har en konto, skal du udfylde dine eksisterende loginoplysninger.

source: The following shares are unavailable:
cs: Následující sdílení jsou nedostupná:
da: Følgende delinger er utilgængelige:

source: Retry rescan? %s
cs: Opakovat skenování? %s
da: Forsøg genindlæsning igen? %s

source: Couldn't write to log file "%(filename)s": %(error)s
cs: Nelze zapisovat do souboru protokolu "%(filename)s": %(error)s
da: Kunne ikke skrive til logfil "%(filename)s": %(error)s

source: Cannot access log file %(path)s: %(error)s
cs: Nelze přistupovat k souboru protokolu %(path)s: %(error)s
da: Kan ikke tilgå logfil %(path)s: %(error)s

source: United Arab Emirates
cs: Spojené arabské emiráty
da: De Forenede Arabiske Emirater

source: Afghanistan
cs: Afghánistán

source: Albania
cs: Albánie
da: Albanien

source: Armenia
cs: Arménie
da: Armenien

source: Antarctica
cs: Antarktida
da: Antarktis

source: American Samoa
cs: Americká Samoa
da: Amerikansk Samoa

source: Austria
cs: Rakousko
da: Østrig

source: Australia
cs: Austrálie
da: Australien

source: Åland Islands
cs: Ålandské ostrovy
da: Ålandsøerne

source: Azerbaijan
cs: Ázerbájdžán
da: Aserbajdsjan

source: Bosnia & Herzegovina
cs: Bosna a Hercegovina
da: Bosnien-Hercegovina

source: Bangladesh
cs: Bangladéš

source: Belgium
cs: Belgie
da: Belgien

source: Bulgaria
cs: Bulharsko
da: Bulgarien

source: Bahrain
cs: Bahrajn

source: Saint Barthelemy
cs: Svatý Bartoloměj

source: Bermuda
cs: Bermudy

source: Bolivia
cs: Bolívie

source: Bonaire, Sint Eustatius and Saba
cs: Bonaire, Sint Eustatius a Saba
da: Bonaire, Sint Eustatius og Saba

source: Brazil
cs: Brazílie
da: Brasilien

source: Bahamas
cs: Bahamy

source: Bhutan
cs: Bhútán

source: Bouvet Island
cs: Ostrov Bouvet
da: Bouvetøen

source: Belarus
cs: Bělorusko

source: Canada
cs: Kanada

source: Cocos (Keeling) Islands
cs: Kokosové (Keelingovy) ostrovy
da: Cocosøerne (Keelingøerne)

source: Democratic Republic of Congo
cs: Konžská demokratická republika
da: Den Demokratiske Republik Congo

source: Central African Republic
cs: Středoafrická republika
da: Den Centralafrikanske Republik

source: Congo
cs: Kongo

source: Switzerland
cs: Švýcarsko
da: Schweiz

source: Ivory Coast
cs: Pobřeží slonoviny
da: Elfenbenskysten

source: Cook Islands
cs: Cookovy ostrovy
da: Cookøerne

source: Cameroon
cs: Kamerun
da: Cameroun

source: China
cs: Čína
da: Kina

source: Colombia
cs: Kolumbie

source: Costa Rica
cs: Kostarika

source: Cuba
cs: Kuba

source: Christmas Island
cs: Vánoční ostrov
da: Juleøen

source: Cyprus
cs: Kypr
da: Cypern

source: Czechia
cs: Česko
da: Tjekkiet

source: Germany
cs: Německo
da: Tyskland

source: Djibouti
cs: Džibutsko

source: Denmark
cs: Dánsko
da: Danmark

source: Dominica
cs: Dominikánská republika

source: Dominican Republic
cs: Dominikánská republika
da: Den Dominikanske Republik

source: Algeria
cs: Alžírsko
da: Algeriet

source: Ecuador
cs: Ekvádor

source: Estonia
cs: Estonsko
da: Estland

source: Western Sahara
cs: Západní Sahara
da: Vestsahara

source: Spain
cs: Španělsko
da: Spanien

source: Ethiopia
cs: Etiopie
da: Etiopien

source: Europe
cs: Evropa
da: Europa

source: Finland
cs: Finsko

source: Fiji
cs: Fidži

source: Falkland Islands (Malvinas)
cs: Falklandské ostrovy (Malvíny)
da: Falklandsøerne (Malvinas)

source: Micronesia
cs: Mikronésie
da: Mikronesien

source: Faroe Islands
cs: Faerské ostrovy
da: Færøerne

source: France
cs: Francie
da: Frankrig

source: Great Britain
cs: Velká Británie
da: Storbritannien

source: Georgia
cs: Gruzie
da: Georgien

source: French Guiana
cs: Francouzská Guyana
da: Fransk Guyana

source: Greenland
cs: Grónsko
da: Grønland

source: Gambia
cs: Gambie

source: Equatorial Guinea
cs: Rovníková Guinea
da: Ækvatorialguinea

source: Greece
cs: Řecko
da: Grækenland

source: South Georgia & South Sandwich Islands
cs: Jižní Georgie a Jižní Sandwichovy ostrovy
da: South Georgia og Sydlige Sandwichøer

source: Heard & McDonald Islands
cs: Heardovy a McDonaldovy ostrovy
da: Heard- og McDonaldøerne

source: Croatia
cs: Chorvatsko
da: Kroatien

source: Hungary
cs: Maďarsko
da: Ungarn

source: Indonesia
cs: Indonésie
da: Indonesien

source: Ireland
cs: Irsko
da: Irland

source: Israel
cs: Izrael

source: Isle of Man
cs: Ostrov Man

source: India
cs: Indie
da: Indien

source: British Indian Ocean Territory
cs: Britské území v Indickém oceánu
da: Britisk territorium i Det Indiske Ocean

source: Iraq
cs: Irák
da: Irak

source: Iran
cs: Írán

source: Iceland
cs: Island
da: Island

source: Italy
cs: Itálie
da: Italien

source: Jamaica
cs: Jamajka

source: Jordan
cs: Jordánsko

source: Japan
cs: Japonsko

source: Kenya
cs: Keňa

source: Kyrgyzstan
cs: Kyrgyzstán
da: Kirgisistan

source: Cambodia
cs: Kambodža
da: Cambodja

source: Comoros
cs: Komory
da: Comorerne

source: Saint Kitts & Nevis
cs: Svatý Kryštof a Nevis
da: Saint Kitts og Nevis

source: North Korea
cs: Severní Korea
da: Nordkorea

source: South Korea
cs: Jižní Korea
da: Sydkorea

source: Kuwait
cs: Kuvajt

source: Cayman Islands
cs: Kajmanské ostrovy
da: Caymanøerne

source: Kazakhstan
cs: Kazachstán
da: Kasakhstan

source: Lebanon
cs: Libanon
da: Libanon

source: Saint Lucia
cs: Svatá Lucie

source: Liechtenstein
cs: Lichtenštejnsko

source: Sri Lanka
cs: Srí Lanka

source: Liberia
cs: Libérie

source: Lesotho
cs: Lesoto

source: Lithuania
cs: Litva
da: Litauen

source: Luxembourg
cs: Lucembursko

source: Latvia
cs: Lotyšsko
da: Letland

source: Libya
cs: Libye
da: Libyen

source: Morocco
cs: Maroko
da: Marokko

source: Monaco
cs: Monako

source: Moldova
cs: Moldavsko

source: Montenegro
cs: Černá Hora

source: Saint Martin
cs: Svatý Martin
da: Sankt Martin

source: Madagascar
cs: Madagaskar
da: Madagaskar

source: Marshall Islands
cs: Marshallovy ostrovy
da: Marshalløerne

source: North Macedonia
cs: Severní Makedonie
da: Nordmakedonien

source: Mongolia
cs: Mongolsko
da: Mongoliet

source: Macau
cs: Macao
da: Macao

source: Northern Mariana Islands
cs: Severní Mariany
da: Nordmarianerne

source: Martinique
cs: Martinik

source: Mauritania
cs: Mauritánie
da: Mauretanien

source: Mauritius
cs: Mauricius

source: Maldives
cs: Maledivy
da: Maldiverne

source: Mexico
cs: Mexiko

source: Malaysia
cs: Malajsie

source: Mozambique
cs: Mosambik

source: Namibia
cs: Namibie

source: New Caledonia
cs: Nová Kaledonie
da: Ny Kaledonien

source: Norfolk Island
cs: Norfolk
da: Norfolkøen

source: Nigeria
cs: Nigérie

source: Nicaragua
cs: Nikaragua

source: Netherlands
cs: Nizozemsko
da: Nederlandene

source: Norway
cs: Norsko
da: Norge

source: Nepal
cs: Nepál

source: New Zealand
cs: Nový Zéland

source: Oman
cs: Omán

source: French Polynesia
cs: Francouzská Polynésie
da: Fransk Polynesien

source: Papua New Guinea
cs: Papua Nová Guinea
da: Papua Ny Guinea

source: Philippines
cs: Filipíny
da: Filippinerne

source: Pakistan
cs: Pákistán

source: Poland
cs: Polsko
da: Polen

source: Saint Pierre & Miquelon
cs: Saint Pierre a Miquelon
da: Saint-Pierre og Miquelon

source: Puerto Rico
cs: Portoriko

source: State of Palestine
cs: Stát Palestina
da: Staten Palæstina

source: Portugal
cs: Portugalsko

source: Qatar
cs: Katar

source: Romania
cs: Rumunsko
da: Rumænien

source: Serbia
cs: Srbsko
da: Serbien

source: Russia
cs: Rusko
da: Rusland

source: Saudi Arabia
cs: Saúdská Arábie
da: Saudi-Arabien

source: Solomon Islands
cs: Šalamounovy ostrovy
da: Salomonøerne

source: Seychelles
cs: Seychely
da: Seychellerne

source: Sudan
cs: Súdán

source: Sweden
cs: Švédsko
da: Sverige

source: Singapore
cs: Singapur

source: Saint Helena
cs: Svatá Helena
da: Sankt Helena

source: Slovenia
cs: Slovinsko
da: Slovenien

source: Svalbard & Jan Mayen Islands
cs: Špicberky a Jan Mayen

source: Slovak Republic
cs: Slovensko
da: Slovakiet

source: Somalia
cs: Somálsko

source: Suriname
cs: Surinam
da: Surinam

source: South Sudan
cs: Jižní Súdán
da: Sydsudan

source: Sao Tome & Principe
cs: Svatý Tomáš a Princův ostrov
da: São Tomé og Príncipe

source: El Salvador
cs: Salvador

source: Sint Maarten
cs: Svatý Martin

source: Syria
cs: Sýrie
da: Syrien

source: Turks & Caicos Islands
cs: Ostrovy Turks a Caicos
da: Turks & Caicosøerne

source: Chad
cs: Čad
da: Tchad

source: French Southern Territories
cs: Francouzská jižní území
da: Franske sydlige territorier

source: Thailand
cs: Thajsko

source: Tajikistan
cs: Tádžikistán
da: Tadsjikistan

source: Timor-Leste
cs: Východní Timor

source: Turkmenistan
cs: Turkmenistán

source: Tunisia
cs: Tunisko
da: Tunesien

source: Türkiye
cs: Turecko

source: Trinidad & Tobago
cs: Trinidad a Tobago
da: Trinidad og Tobago

source: Taiwan
cs: Tchaj-wan

source: Tanzania
cs: Tanzanie

source: Ukraine
cs: Ukrajina

source: U.S. Minor Outlying Islands
cs: Menší odlehlé ostrovy USA
da: Amerikanske Småøer i Stillehavet

source: United States
cs: Spojené státy americké
da: USA

source: Uzbekistan
cs: Uzbekistán
da: Usbekistan

source: Holy See (Vatican City State)
cs: Svatý stolec (Vatikánský městský stát)
da: Pavestolen (Vatikanstaten)

source: Saint Vincent & The Grenadines
cs: Svatý Vincenc a Grenadiny
da: Saint Vincent og Grenadinerne

source: British Virgin Islands
cs: Britské Panenské ostrovy
da: De Britiske Jomfruøer

source: U.S. Virgin Islands
cs: Americké Panenské ostrovy
da: De Amerikanske Jomfruøer

source: Yemen
cs: Jemen

source: South Africa
cs: Jihoafrická republika
da: Sydafrika

source: Zambia
cs: Zambie

source: Last.fm: Please provide both your Last.fm username and API key
cs: Last.fm: Uveďte prosím uživatelské jméno Last.fm a klíč API
da: Last.fm: Angiv både dit Last.fm-brugernavn og din API-nøgle
