Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Soulseek users will be able to download from your shares. Contribute to the Soulseek network by sharing your own files and by resharing what you downloaded from other users.
cs: Uživatelé Soulseek budou moci stahovat z vašich sdílení. Přispějte síti Soulseek sdílením své vlastní sbírky a sdílením toho, co jste si stáhli od ostatních uživatelů.
da: Soulseek-brugere vil kunne downloade fra dine delinger. Bidrag til Soulseek-netværket ved at dele din egen samling.

source: Add…
cs: Přidat…
da: Tilføj…

source: You are ready to use Nicotine+!
cs: Jste připraveni používat Nicotine+!
da: Du er klar til at bruge Nicotine+!

source: Soulseek is an unencrypted protocol not intended for secure communication.
cs: Soulseek je nešifrovaným protokolem, který není navržen pro bezpečnou komunikaci.
da: Soulseek er en ukrypteret protokol, der ikke er beregnet til sikker kommunikation.

source: Donating to Soulseek grants you privileges for a certain time period. If you have privileges, your downloads will be queued ahead of non-privileged users.
cs: Darování Soulseeku vám uděluje privilegia po určitou dobu. Pokud máte privilegia, vaše stahování bude zařazeno do fronty před neprivilegovanými uživateli.
da: Donation til Soulseek giver dig privilegier i en bestemt periode. Hvis du har privilegier, sættes dine downloads i kø foran ikke-privilegerede brugere.

source: Previous File
cs: Předchozí soubor
da: Forrige fil

source: Next File
cs: Další soubor
da: Næste fil

source: Name
cs: Název
da: Navn

source: Path
cs: Cesta
da: Sti

source: Last Speed
cs: Poslední rychlost
da: Sidste hastighed

source: A_pply
cs: _Použít
da: A_nvend

source: Search rooms…
cs: Hledat v místnostech…
da: Søg rum…

source: Refresh Rooms
cs: Obnovit místnosti
da: Opdatér rumliste

source: No Chat Rooms
cs: Žádné chatovací místnosti
da: Ingen chatrum

source: Chat rooms will appear here when available
cs: Zde se zobrazí chatovací místnosti, jakmile budou dostupné
da: Chatrum vises her, når de er tilgængelige

source: _Show feed of public chat room messages
cs: _Ukázat přehled zpráv místnosti veřejného chatu
da: _Vis feed af offentlige chatrumsbeskeder

source: _Accept private room invitations
cs: _Přijmout pozvánky do soukromé místnosti
da: _Acceptér invitationer til private rum

source: Current Session
cs: Aktuální relace
da: Aktuel session

source: Completed Downloads
cs: Dokončená stahování
da: Fuldførte downloads

source: Downloaded Size
cs: Stažená velikost
da: Downloadet størrelse

source: Completed Uploads
cs: Dokončená nahrávání
da: Fuldførte uploads

source: Uploaded Size
cs: Nahraná velikost
da: Uploadet størrelse

source: Total
cs: Celkem
da: I alt

source: _Reset…
cs: _Vynulovat…
da: _Nulstil…

source: Wishlist items are auto-searched at regular intervals, for discovering uncommon files.
cs: Položky seznamu přání jsou automaticky hledány v pravidelných intervalech, aby byly nalezeny neobyčejné soubory.
da: Ønskelisteelementer søges automatisk med jævne mellemrum for at opdage sjældne filer.

source: Search wish terms…
cs: Hledat výrazy přání…
da: Søg ønsker…

source: Clear All…
cs: Vyčistit vše…
da: Ryd alt…

source: Re_sume
cs: Po_kračovat
da: Ge_noptag

source: _Pause
cs: _Pozastavit

source: Clear All Finished/Filtered Downloads
cs: Vyčistit všechna dokončená/filtrovaná stahování
da: Ryd alle fuldførte/filtrerede downloads

source: Clear Finished
cs: Vyčistit dokončené
da: Ryd fuldførte

source: Clear Specific Downloads
cs: Vyčistit určitá stahování
da: Ryd specifikke downloads

source: Clear _All…
cs: Vyčistit _vše…
da: Ryd _alt…

source: Add something you like…
cs: Přidejte něco, co se vám líbí…
da: Tilføj noget, du kan lide…

source: Add something you dislike…
cs: Přidejte něco, co se vám nelíbí…
da: Tilføj noget, du ikke kan lide…

source: Personal Interests
cs: Osobní zájmy
da: Personlige interesser

source: Personal Dislikes
cs: Osobní nezájmy
da: Personlige antipatier

source: Refresh Recommendations
cs: Obnovit doporučení
da: Opdatér anbefalinger

source: Room…
cs: Místnost…
da: Rum…

source: Username…
cs: Uživatelské jméno…
da: Brugernavn…

source: Search term…
cs: Hledaný výraz…
da: Søgeord…

source: Clear
cs: Vyčistit
da: Ryd

source: Search patterns: with a word = term, without a word = -term, partial word = *erm, exact phrase = "search term"
cs: Vzory hledání: se slovem = termín, bez slova = -term, částečné slovo = *erm, přesná fráze = „hledaný termín“
da: Søgemønstre: med et ord = term, uden et ord = -term, delvist ord = *erm, nøjagtig frase = "søgeord"

source: Search Scope
cs: Rozsah hledání
da: Søgeområde

source: _Wishlist
cs: _Seznam přání
da: _Ønskeliste

source: Configure Searches
cs: Nastavení vyhledávání
da: Konfigurér søgninger

source: Enter a search term to search for files shared by other online users
cs: Zadejte hledaný výraz pro vyhledání souborů sdílených ostatními uživateli, kteří jsou zrovna připojeni
da: Angiv et søgeord for at søge efter filer delt af andre online brugere

source: File Grouping Mode
cs: Režim seskupení souborů
da: Filgrupperingstilstand

source: Configure Downloads
cs: Nastavení stahování
da: Konfigurér downloads

source: Files you download from other users are queued here, and can be paused and resumed on demand
cs: Soubory, které stáhnete od ostatních uživatelů, jsou zde zařazeny do fronty a lze je pozastavit nebo pokračovat
da: Filer, du downloader fra andre brugere, sættes i kø her og kan sættes på pause og genoptages efter behov

source: Configure Uploads
cs: Nastavení nahrávání
da: Konfigurér uploads

source: Users' attempts to download your shared files are queued and managed here
cs: Pokusy uživatelů o stažení vašich sdílených souborů je možné vidět a spravovat zde
da: Brugeres forsøg på at downloade dine delte filer sættes i kø og administreres her

source: _Open List
cs: _Otevřít seznam
da: _Åbn liste

source: Opens a local list of shared files that was previously saved to disk
cs: Otevře místní seznam sdílených souborů, které byly dříve uloženy na disk
da: Åbner en lokal liste over delte filer, der tidligere er gemt til disk

source: Configure Shares
cs: Nastavení sdílení
da: Konfigurér delinger

source: Enter the name of a user to browse their shared files, and save the list to disk to inspect it later on
cs: Zadejte jméno uživatele, jehož sdílené soubory chcete procházet. Uložte seznam na disk pro pozdější prozkoumání
da: Angiv en brugers navn for at gennemse vedkommendes delte filer og gemme listen til disk til senere

source: _Personal Profile
cs: O_sobní profil
da: _Personlig profil

source: Configure Account
cs: Nastavení účtu
da: Konfigurér konto

source: Enter the name of a user to view their user description, information and personal picture
cs: Zadejte jméno uživatele a zobrazte jeho uživatelský popis, informace a osobní obrázek
da: Angiv en brugers navn for at se vedkommendes beskrivelse, oplysninger og personlige billede

source: Chat _History
cs: _Historie chatu
da: Chat_historik

source: Configure Chats
cs: Nastavení chatů
da: Konfigurér chats

source: Enter the name of a user to start a conversation with them in private
cs: Zadejte jméno uživatele se kterým si chcete soukromě psát
da: Angiv en brugers navn for at starte en privat samtale

source: _Message All
cs: _Zpráva všem
da: _Skriv til alle

source: Configure Ignored Users
cs: Nastavení ignorovaných uživatelů
da: Konfigurér ignorerede brugere

source: Add users as buddies to share specific folders with them and receive notifications when they are online
cs: Přidání uživatelů do seznamu kamarádů pro sdílení konkrétních složek s nimi a přijímání oznámení, když jsou online
da: Tilføj brugere som venner for at dele bestemte mapper med dem og modtage notifikationer, når de er online

source: Join or create room…
cs: Připojit se nebo vytvořit místnost…
da: Deltag eller opret rum…

source: All _Rooms
cs: Všechny _místnosti
da: Alle _rum

source: Join a room to chat with other online users, or create a private room with restricted access
cs: Připojte se k místnosti a chatujte s ostatními online uživateli nebo si vytvořte soukromou místnost s omezeným přístupem
da: Deltag i et rum for at chatte med andre online brugere, eller opret et privat rum med begrænset adgang

source: Configure User Profile
cs: Nastavení uživatelského profilu
da: Konfigurér brugerprofil

source: Connections
cs: Připojení
da: Forbindelser

source: Downloading (Speed / Active Users)
cs: Stahování (rychlost / aktivní uživatelé)
da: Download (hastighed / aktive brugere)

source: Uploading (Speed / Active Users)
cs: Nahrávání (rychlost / aktivní uživatelé)
da: Upload (hastighed / aktive brugere)

source: Download Speed Limits
cs: Limity rychlosti stahování
da: Hastighedsgrænser for download

source: Unlimited download speed
cs: Stahování bez limitu rychlosti
da: Ubegrænset downloadhastighed

source: Use download speed limit (KiB/s):
cs: Použít limit rychlosti stahování (KiB/s):
da: Brug hastighedsgrænse for download (KiB/s):

source: Use alternative download speed limit (KiB/s):
cs: Použít alternativní limit rychlosti stahování (KiB/s):
da: Brug alternativ hastighedsgrænse for download (KiB/s):

source: Write a single message that other room users can read later. Recent messages are shown at the top.
cs: Napište zprávu, kterou budou moci ostatní uživatelé místnosti později číst. Poslední zprávy se zobrazují nahoře.
da: Skriv en enkelt besked, som andre rumbrugere kan læse senere. Seneste beskeder vises øverst.

source: Set wall message…
cs: Nastavit zprávu na nástěnku…
da: Angiv vægbesked…

source: Search Result Filters
cs: Filtry výsledků hledání
da: Søgeresultatfiltre

source: Search result filters are used to refine which search results are displayed.
cs: Filtry výsledků hledání určují, které výsledky vyhledávání se mají zobrazit.
da: Søgeresultatfiltre bruges til at forfine, hvilke søgeresultater der vises.

source: Each list of search results has its own filter which can be revealed by toggling the Result Filters button. A filter is made up of multiple fields, all of which are applied when pressing Enter in any one of its fields. Filtering is applied immediately to results already received, and also to those yet to arrive.
cs: Každý seznam výsledků vyhledávání má svůj vlastní filtr, který lze odhalit přepínáním tlačítka Filtry výsledků. Filtr se skládá z více polí, z nichž všechna se použijí při stisknutí klávesy Enter v některém z jeho polí. Filtrování se provede okamžitě na již přijaté výsledky a také na ty, které ještě nedorazí.
da: Hver liste over søgeresultater har sit eget filter, som kan vises ved at slå knappen Resultatfiltre til.

source: As the name suggests, a search result filter cannot expand your original search, it can only narrow it down. To broaden or change your search terms, perform a new search.
cs: Jak již název napovídá, filtr výsledků vyhledávání nemůže rozšířit vaše původní vyhledávání, může jej pouze zúžit. Chcete-li hledané výrazy rozšířit nebo změnit, proveďte nové vyhledávání.
da: Som navnet antyder kan et søgeresultatfilter ikke udvide din oprindelige søgning, men kun indsnævre den. Foretag en ny søgning med andre søgeord for at udvide.

source: Result Filter Usage
cs: Použití filtru výsledků
da: Brug af resultatfiltre

source: Include Text
cs: Zahrnout text
da: Medtag tekst

source: Files, folders and usernames containing this text will be shown.
cs: Zobrazí se soubory, složky a uživatelská jména obsahující tento text.
da: Filer, mapper og brugernavne, der indeholder denne tekst, vises.

source: Case is insensitive, but word order is important: 'Instrumental Remix' will not show any 'Remix Instrumental'
cs: Malá nebo velká písmena nehrají roli, je ale důležité pořadí slov: 'Instrumental Remix' nezobrazí 'Remix Instrumental'
da: Der skelnes ikke mellem store og små bogstaver, men ordrækkefølgen er vigtig: 'Instrumental Remix' vil ikke vise 'Remix Instrumental'

source: Use | (or pipes) to seperate several exact phrases. Example: Remix|Dub Mix|Instrumental
cs: Použijte | (roury/pipe) k oddělení několika přesných frází. Příklad: Remix|Dub Mix|Instrumental
da: Brug | (rør) til at adskille flere nøjagtige fraser. Eksempel: Remix|Dub Mix|Instrumental

source: Exclude Text
cs: Vyloučit text
da: Udelad tekst

source: As above, but files, folders and usernames are filtered out if the text matches.
cs: Stejně jak je uvedeno výše, ale soubory, složky a uživatelská jména jsou odfiltrovány, pokud text odpovídá zadání.
da: Som ovenfor, men filer, mapper og brugernavne filtreres fra, hvis teksten matcher.

source: Filters files based upon their file extension.
cs: Filtruje soubory na základě jejich přípony.
da: Filtrerer filer baseret på deres filtypenavn.

source: Multiple file extensions can be specified, which in turn will reveal more from the list of results. Example: flac wav ape
cs: Lze zadat více přípon souborů, což rozšíří seznam výsledků. Příklad: flac wav ape
da: Der kan angives flere filtypenavne, som udvider listen over resultater. Eksempel: flac wav ape

source: It is also possible to invert the filter, specifying file extensions you don't want in your results with an exclamation mark! Example: !mp3 !jpg
cs: Je také možné obrátit filtr a pomocí vykřičníku zadat přípony souborů, které NEchcete ve výsledcích. Příklad: !mp3 !jpg
da: Det er også muligt at invertere filteret og angive filtypenavne, du ikke ønsker, med et udråbstegn. Eksempel: !mp3 !jpg

source: File Size
cs: Velikost souboru
da: Filstørrelse

source: Filters files based upon their file size.
cs: Filtruje soubory na základě jejich velikosti.
da: Filtrerer filer baseret på deres filstørrelse.

source: By default, the unit used is bytes (B) and files greater than or equal to (>=) the value will be matched.
cs: Ve výchozím stavu je použita jednotka bajty (B) a soubory větší nebo rovny (>=) dané hodnotě, budou nalezeny.
da: Standardenheden er bytes (B), og filer, der er større end eller lig med (>=) værdien, vil blive matchet.

source: Append b, k, m, or g (alternatively kib, mib, or gib) to specify byte, kibibyte, mebibyte, or gibibyte units: 20m to show files larger than 20 MiB (mebibytes).
cs: Na konec připojte b, k, m nebo g (případně kib, mib nebo gib) pro určení jednotek bajtů, kibibajtů, mebibajtů nebo gibibajtů: 20m pro zobrazení souborů větších než 20 MiB (mebibajtů).
da: Tilføj b, k, m eller g (alternativt kib, mib eller gib) for at angive byte-, kibibyte-, mebibyte- eller gibibyte-enheder: 20m for at vise filer på 20 MiB (mebibytes) eller mere.

source: Prepend = to a value to specify an exact match: =1024 matches files that are exactly 1 KiB (kibibyte).
cs: Pro stanovení přesné shody, přidejte před hodnotu znak "=": =1024 odpovídá souborům o velikosti 1 KiB (kibibajt).
da: Sæt = foran en værdi for at angive et nøjagtigt match: =1024 matcher filer, der er præcis 1 KiB (kibibyte).

source: Prepend ! to a value to exclude files of a specific size: !30.5m to hide files that are 30.5 MiB (mebibytes).
cs: Pro vyloučení souborů určité velikosti, přidejte před hodnotu znak "!": !30.5m pro skrytí souborů o velikosti 30.5 MiB (mebibajtů).
da: Sæt ! foran en værdi for at udelukke filer af en bestemt størrelse: !30.5m for at skjule filer, der er 30,5 MiB (mebibytes).

source: Prepend < or > to find files smaller/larger than the given value. Use a space between each condition to include a range: >10.5m <1g to show files larger than 10.5 MiB, but smaller than 1 GiB.
cs: Pro nalezení souborů, které jsou větší/menší než zadaná hodnota, přidejte < nebo > před hodnotu. Použijte mezeru mezi každou podmínkou pro zahrnutí rozsahu: >10.5m <1g pro zobrazení souborů větších než 10.5 MiB a menších než 1 GiB.
da: Sæt < eller > foran for at finde filer, der er mindre/større end den givne værdi. Brug mellemrum mellem betingelser for at angive et interval: >10,5m <1g for at vise filer større end 10,5 MiB, men mindre end 1 GiB.

source: The better-known variants kb, mb, and gb can also be used for kilobyte, megabyte, and gigabyte units.
cs: Známější varianty kb, mb a gb mohou být také použity pro jednotky kilobajtů, megabajtů a gigabajtů.
da: De mere kendte varianter kb, mb og gb kan også bruges for kilobyte-, megabyte- og gigabyte-enheder.

source: Filters files based upon their bitrate.
cs: Filtruje soubory na základě jejich datového toku.
da: Filtrerer filer baseret på deres bitrate.

source: Values must be entered as numeric digits only. The unit is always Kb/s (Kilobits per second).
cs: Hodnoty musí být zadány pouze jako číslice. Jednotkou je vždy Kb/s (kilobit za sekundu).
da: Værdier skal kun indtastes som tal. Enheden er altid Kb/s (kilobit pr. sekund).

source: Like File Size (above), operators =, !, <, >, <= or >= can be used, and multiple conditions can be specified, for example to show files with a bitrate of at least 256 Kb/s with a maximum bitrate of 1411 Kb/s: 256 <=1411
cs: Stejně jako velikost souboru (výše) lze použít operátory =, !, <, >, <= nebo >= a lze stanovit několik podmínek, například pro zobrazení souborů s datovým tokem nejméně 256 Kb/s a nejvíce 1411 Kb/s: 256 <=1411
da: Ligesom filstørrelse (ovenfor) kan operatorerne =, !, <, >, <= eller >= bruges, og flere betingelser kan angives: 256 <=1411

source: Filters files based upon their duration.
cs: Filtruje soubory na základě jejich délky.
da: Filtrerer filer baseret på deres varighed.

source: By default, files longer than or equal to (>=) the entered duration will be matched, unless an operator (=, !, <=, < or >) is used.
cs: Ve výchozím stavu jsou zobrazeny soubory delší nebo odpovídající zadané délce (>=), pokud není použit operátor (=, !, <=, < nebo >).
da: Som standard matches filer, der er længere end eller lig med (>=) den indtastede varighed, medmindre en operator er angivet.

source: Enter a raw value in seconds or use the MM:SS and HH:MM:SS time formats: =53 shows files that are around 53 seconds long. >5:30 to show files more than 5 and a half minutes long. <5:30:00 shows files less than 5 and a half hours long.
cs: Zadejte nezpracovanou hodnotu v sekundách nebo použijte časové formáty MM:SS a HH:MM:SS: =53 zobrazí soubory o přibližné délce 53 sekund. >5:30 zobrazí soubory delší než 5 a půl minuty. <5:30:00 zobrazí soubory kratší než 5 a půl hodiny.
da: Angiv en rå værdi i sekunder, eller brug tidsformaterne MM:SS og TT:MM:SS: =53 viser filer der er omkring 53 sekunder lange. >5:30 for at vise filer der er længere end 5½ minut. <5:30:00 viser filer der er kortere end 5½ time.

source: Multiple conditions can be specified: >6:00 <12:00 to show files between 6 and 12 minutes long. !9:54 !8:43 !7:32 to hide some specific files from the results. =5:34 =4:23 =3:05 to include files with specific durations.
cs: Je možné stanovit více podmínek: >6:00 <12:00 pro zobrazení souborů delších než 6 minut a kratších než 12 minut. !9:54 !8:43 !7:32 pro skrytí určitých souborů ve výsledcích. =5:34 =4:23 =3:05 pro zahrnutí souborů o určitých délkách.
da: Flere betingelser kan angives: >6:00 <12:00 for at vise filer mellem 6 og 12 minutter. !9:54 !8:43 for at skjule filer med disse varigheder. =5:34 =4:23 =3:05 for at inkludere filer med specifikke varigheder.

source: Filters files based upon users' geographical location according to country codes defined by ISO 3166-2: US will only show results from users with IP addresses in the United States. !GB will hide results that come from users in Great Britain.
cs: Filtruje soubory na základě zeměpisného umístění uživatelů, podle kódů zemí stanovených v ISO 3166-2: CZ zobrazí jen výsledky od uživatelů s IP addresami z České republiky. !US skryje výsledky od uživatelů s IP addresami ze Spojených států amerických.
da: Filtrerer filer baseret på brugernes geografiske placering ifølge landekoder defineret af ISO 3166-2: US viser kun filer fra brugere i USA. !GB skjuler resultater der kommer fra brugere i Storbritannien.

source: Multiple countries can be specified with commas or spaces.
cs: Více zemí lze zadat a oddělit čárkami nebo mezerami.
da: Flere lande kan angives med kommaer eller mellemrum.

source: Upload Slot Available
cs: Nahrávací slot dostupný
da: Ledig uploadplads

source: Only show results from users who have at least one upload slot available, i.e. files that are available immediately.
cs: Zobrazit výsledky pouze od uživatelů, kteří mají volný alespoň jeden slot pro nahrávání, tedy zobrazí se soubory dostupné ihned ke stažení.
da: Vis kun resultater fra brugere, der har mindst én ledig uploadplads, dvs. filer, der er tilgængelige med det samme.

source: Public Files
cs: Veřejné soubory
da: Offentlige filer

source: Only show files that are shared publicly. Hides privately shared files that cannot be downloaded until the uploader gives explicit permission.
cs: Zobrazit jen soubory, které jsou veřejně sdílené a skrýt soubory soukromě sdílené - které nelze stáhnout dokud to sdílející výslovně nepovolí.
da: Vis kun filer, der er delt offentligt. Skjuler privat delte filer, der ikke kan downloades, før uploaderen giver adgang.

source: Upload Speed Limits
cs: Limity rychlosti nahrávání
da: Hastighedsgrænser for upload

source: Unlimited upload speed
cs: Nahrávání bez limitu rychlosti
da: Ubegrænset uploadhastighed

source: Use upload speed limit (KiB/s):
cs: Použít limit rychlosti nahrávání (KiB/s):
da: Brug hastighedsgrænse for upload (KiB/s):

source: Use alternative upload speed limit (KiB/s):
cs: Použít alternativní limit rychlosti nahrávání (KiB/s):
da: Brug alternativ hastighedsgrænse for upload (KiB/s):

source: Private Chat Command Help
cs: Nápověda k příkazům soukromého chatu
da: Hjælp til privat chatkommando

source: Include text…
cs: Zahrnout text…
da: Medtag tekst…

source: Add a filter to only show results whose file paths have the given text. Use a '|' to specify multiple words or phrases, for example: long trail|till we meet again
cs: Přidání filtru, který zobrazí pouze výsledky, jejichž cesty k souborům obsahují zadaný text. Pro zadání více slov nebo frází použijte znak "|", například: dlouhá cesta|dokud se opět nesetkáme
da: Tilføj et filter for kun at vise resultater, hvis filstier indeholder den givne tekst. Brug '|' til at angive flere ord eller fraser, f.eks.: long trail|till we meet again

source: Exclude text…
cs: Vyloučit text…
da: Udelad tekst…

source: Add a filter to hide results whose file paths have the given text. Use a '|' to specify multiple words or phrases, for example: long trail|till we meet again
cs: Přidání filtru pro skrytí výsledků, jejichž cesty k souborům obsahují zadaný text. Pro zadání více slov nebo frází použijte znak "|", například: dlouhá cesta|dokud se opět nesetkáme
da: Tilføj et filter for at skjule resultater, hvis filstier indeholder den givne tekst. Brug '|' til at angive flere ord eller fraser, f.eks.: long trail|till we meet again

source: File type…
cs: Typ souboru…
da: Filtype…

source: File type, e.g. flac wav or !mp3 !m4a
cs: Typ souboru, např. flac wav nebo !mp3 !m4a
da: Filtype, f.eks. flac wav eller !mp3 !m4a

source: File size…
cs: Velikost souboru…
da: Filstørrelse…

source: File size, e.g. >10.5m <1g
cs: Velikost souboru, např. >10.5m <1g
da: Filstørrelse, f.eks. >10,5m <1g

source: Bitrate…
cs: Datový tok…

source: Bitrate, e.g. 256 <1412
cs: Datový tok, např. 256 <1412
da: Bitrate, f.eks. 256 <1412

source: Duration…
cs: Doba trvání…
da: Varighed…

source: Duration, e.g. >6:00 <12:00 !6:54
cs: Doba trvání, např. >6:00 <12:00 !6:54
da: Varighed, f.eks. >6:00 <12:00 !6:54

source: Country code…
cs: Kód země…
da: Landekode…

source: Country code, e.g. US ES or !DE !GB
cs: Kód země, např. US CZ nebo !DE !GB
da: Landekode, f.eks. US ES eller !DE !GB

source: Store Wishlist Filters
cs: Ochovávat filtry seznamu přání
da: Gem ønskelistefiltre
