Repository: nicotine-plus/nicotine-plus
Catalog: po/*.po
Languages: cs, da

source: Prohibit users from accessing your shared files, based on username, IP address or country.
cs: Zakažte uživatelům přístup k vašim sdíleným souborům na základě uživatelského jména, IP adresy nebo země.
da: Forbyd brugere at tilgå dine delte filer baseret på brugernavn, IP-adresse eller land.

source: Country codes to block (comma separated):
cs: Kódy zemí, které se mají blokovat (oddělené čárkou):
da: Landekoder at blokere (kommasepareret):

source: Codes must be in ISO 3166-2 format.
cs: Kódy musí být ve formátu ISO 3166-2.
da: Koderne skal være i ISO 3166-2-format.

source: Use custom geo block message:
cs: Použít vlastní zprávu zeměpisného blokování:
da: Brug brugerdefineret geoblokeringsbesked:

source: Use custom ban message:
cs: Použijte vlastní zprávu o zákazu:
da: Brug brugerdefineret blokeringsbesked:

source: IP Addresses
cs: IP adresy
da: IP-adresser

source: Watch for keyword mentions in messages
cs: Sledovat zmínky klíčových slov ve zprávách
da: Hold øje med nøgleordsomtaler i beskeder

source: Substitute text patterns when sending messages
cs: Nahrazení textových vzorů při odesílání zpráv
da: Erstat tekstmønstre ved afsendelse af beskeder

source: Censor text patterns in incoming messages
cs: Cenzurovat textové vzory v příchozích zprávách
da: Censurér tekstmønstre i indgående beskeder

source: Accept private room invitations
cs: Přijímat pozvánky do soukromých místností
da: Acceptér invitationer til private rum

source: Restore previously open private chats on startup
cs: Obnovení dříve otevřených soukromých chatů při spuštění
da: Gendan tidligere åbne private chats ved start

source: Enable spell checker
cs: Povolit kontrolu pravopisu
da: Aktivér stavekontrol

source: Enable CTCP-like private message responses (client version)
cs: Povolit odpovědi na soukromé zprávy podobné CTCP (verze klienta)
da: Aktivér CTCP-lignende svar på private beskeder (klientversion)

source: Number of recent private chat messages to show:
cs: Počet posledních zpráv soukromého chatu k zobrazení:
da: Antal seneste private chatbeskeder at vise:

source: Number of recent chat room messages to show:
cs: Počet posledních zpráv chatovací místnosti k zobrazení:
da: Antal seneste chatrumsbeskeder at vise:

source: Chat Completion
cs: Dokončení chatu
da: Chatfuldførelse

source: Enable tab-key completion
cs: Povolit dokončení pomocí klávesy Tab
da: Aktivér fuldførelse med tabulatortast

source: Enable completion drop-down list
cs: Povolit rozevírací seznam dokončení
da: Aktivér rulleliste til fuldførelse

source: Minimum characters required to display drop-down:
cs: Minimální počet znaků potřebných k zobrazení rozevírací nabídky:
da: Minimumstegn for at vise rulleliste:

source: Allowed chat completions:
cs: Povolená dokončení chatu:
da: Tilladte chatfuldførelser:

source: Buddy names
cs: Jména kamarádů
da: Vennenavne

source: Chat room usernames
cs: Uživatelská jména chatovací místnosti
da: Chatrumsbrugernavne

source: Room names
cs: Názvy místností
da: Rumnavne

source: Commands
cs: Příkazy
da: Kommandoer

source: Timestamps
cs: Časové značky
da: Tidsstempler

source: Private chat format:
cs: Formát soukromého chatu:
da: Privat chatformat:

source: Chat room format:
cs: Formát chatovací místnosti:
da: Chatrumsformat:

source: Automatically remove finished and filtered downloads from list
cs: Automaticky odebrat dokončená a filtrovaná stahování ze seznamu
da: Fjern automatisk fuldførte og filtrerede downloads fra listen

source: Store completed downloads in username subfolders
cs: Ukládat dokončená stahování v podsložkách uživatelského jména
da: Gem fuldførte downloads i undermapper med brugernavn

source: Double-click action for downloads:
cs: Akce dvojitého kliknutí pro stahování:
da: Dobbeltklikhandling for downloads:

source: Allow users to send you any files:
cs: Umožněte uživatelům poslat vám jakékoli soubory:
da: Tillad brugere at sende dig filer:

source: Finished downloads:
cs: Dokončená stahování:
da: Fuldførte downloads:

source: Incomplete downloads:
cs: Nedokončená stahování:
da: Ufuldstændige downloads:

source: Received files:
cs: Přijaté soubory:
da: Modtagne filer:

source: Events
cs: Události
da: Hændelser

source: Run command after file download finishes ($ for file path):
cs: Spustit příkaz po dokončení stahování souboru ($ pro cestu k souboru):
da: Kør kommando efter download af fil er fuldført ($ for filsti):

source: Run command after folder download finishes ($ for folder path):
cs: Spustit příkaz po dokončení stahování složky ($ pro cestu ke složce):
da: Kør kommando efter download af mappe er fuldført ($ for mappesti):

source: Download Filters
cs: Filtry stahování
da: Downloadfiltre

source: Enable download filters
cs: Povolit filtry stahování
da: Aktivér downloadfiltre

source: Load Defaults
cs: Načíst výchozí hodnoty
da: Brug standardfiltre

source: _Verify Filters
cs: _Ověřit filtry
da: _Kontrollér filtre

source: Unverified
cs: Neověřené
da: Ubekræftet

source: Ignore chat messages and search results from users, based on username or IP address.
cs: Ignorovat zprávy chatu a výsledky vyhledávání od uživatelů na základě uživatelského jména nebo IP adresy.
da: Ignorér chatbeskeder og søgeresultater fra brugere baseret på brugernavn eller IP-adresse.

source: Log chatrooms by default
cs: Protokolovat chatovací místnosti ve výchozím nastavení
da: Log chatrum som standard

source: Log private chat by default
cs: Protokolování soukromého chatu ve výchozím nastavení
da: Log privat chat som standard

source: Log transfers to file
cs: Protokolovat přenosy do souboru
da: Log overførsler til fil

source: Log debug messages to file
cs: Protokolovat ladicí zprávy do souboru
da: Log fejlfindingsbeskeder til fil

source: Log timestamp format:
cs: Formát časových značek protokolu:
da: Tidsstempelformat for log:

source: Folder Locations
cs: Umístění složek
da: Mappeplaceringer

source: Chatroom logs folder:
cs: Složka protokolů chatovací místnosti:
da: Mappe til chatrumslog:

source: Private chat logs folder:
cs: Složka soukromých protokolů chatu:
da: Mappe til privat chatlog:

source: Transfer logs folder:
cs: Složka protokolů přenosů:
da: Mappe til overførselslog:

source: Debug logs folder:
cs: Složka protokolů ladění:
da: Mappe til fejlfindingslog:

source: Log in to an existing Soulseek account or create a new one. Usernames are case-sensitive and unique.
cs: Přihlaste se k existujícímu účtu Soulseek nebo si vytvořte nový. Uživatelská jména jsou citlivá na velikost písmen a jsou jedinečná.
da: Log ind på en eksisterende Soulseek-konto, eller opret en ny. Brugernavne skelner mellem store og små bogstaver og er unikke.

source: Account:
cs: Účet:
da: Konto:

source: _Log In As
cs: _Přihlásit se jako
da: _Log ind som

source: Account Password:
cs: Heslo účtu:
da: Kontoadgangskode:

source: Change Pass_word
cs: Změnit h_eslo
da: Skift adgangs_kode

source: Listening port (TCP):
cs: Port pro naslouchání (TCP):
da: Lytteport (TCP):

source: Automatically forward listening port (UPnP/NAT-PMP)
cs: Automaticky přesměrovat port naslouchání (UPnP/NAT-PMP)
da: Videresend automatisk lytteport (UPnP/NAT-PMP)

source: Public IP address:
cs: Veřejná IP adresa:
da: Offentlig IP-adresse:

source: Port Check
cs: Kontrola portu
da: Porttjek

source: _Port Check
cs: _Kontrola portu
da: _Porttjek

source: Away Status
cs: Stav nepřítomnosti
da: Væk-status

source: Minutes of inactivity before going away (0 to disable):
cs: Minuty nečinnosti před stavem nepřítomen(a) (0 pro deaktivaci):
da: Minutters inaktivitet, før du sættes som væk (0 for at deaktivere):

source: Auto-reply message when away:
cs: Automatická odpověď při nepřítomnosti:
da: Autosvarbesked, når du er væk:

source: Connect to server on startup
cs: Připojit se k serveru při spuštění
da: Opret forbindelse til serveren ved start

source: Makes sure a VPN is used by binding connections to a specific network interface. Usually left empty to use all the interfaces available.
cs: Umožňuje zajistit použití sítě VPN tím, že aplikace použije pro síťová připojení jedno konkrétní síťové rozhraní. Obvykle se ponechává prázdné, aby se použila všechna dostupná rozhraní.
da: Sikrer, at en VPN bruges ved at binde forbindelser til en bestemt netværksgrænseflade. Lad normalt stå tom for at bruge alle tilgængelige grænseflader.

source: Network interface:
cs: Síťové rozhraní:
da: Netværksgrænseflade:

source: Now Playing allows you to display what your media player is playing by using the /now command in chat.
cs: Funkce Nyní se přehrává umožňuje zobrazit, co přehrávač médií právě přehrává, pomocí příkazu /now v chatu.
da: Spiller nu giver dig mulighed for at vise, hvad din medieafspiller spiller, ved at bruge kommandoen /now i chatten.

source: Other
cs: Jiné
da: Anden

source: Now Playing Format
cs: Formát Nyní se přehrává
da: Spiller nu-format

source: Now Playing message format:
cs: Formát zprávy Nyní se přehrává:
da: Spiller nu-beskedformat:

source: _Test Configuration
cs: _Test nastavení
da: _Test konfiguration

source: Enable plugins
cs: Povolit pluginy
da: Aktivér plugins

source: Install…
cs: Instalace…
da: Installér…

source: _Install…
cs: _Instalovat…
da: _Installér…

source: Settings
cs: Nastavení
da: Indstillinger

source: Version:
cs: Verze:

source: Created by:
cs: Vytvořil(a):
da: Lavet af:

source: Enable search history
cs: Povolit historii vyhledávání
da: Aktivér søgehistorik

source: Privately shared files that have been made visible to everyone will display a lock icon next to them. These files cannot be downloaded until the uploader gives explicit permission. Ask them kindly.
cs: Soukromě sdílené soubory, které byly zviditelněny pro všechny, budou označeny ikonou zámku. Pro stažení těchto souborů bude nutné výslovné svolení majitele. Slušně o ně požádejte.
da: Privat delte filer, der er gjort synlige for alle, viser et låseikon. Disse filer kan ikke downloades, før uploaderen giver adgang.

source: Show privately shared files in search results
cs: Zobrazení soukromě sdílených souborů ve výsledcích vyhledávání
da: Vis privat delte filer i søgeresultater

source: Limit number of results per search:
cs: Omezit počet výsledků vyhledávání:
da: Begræns antal resultater pr. søgning:

source: Result Filter Help
cs: Nápověda k filtrování výsledků
da: Hjælp til resultatfilter

source: Enable search result filters by default
cs: Povolení filtrů výsledků hledání ve výchozím stavu
da: Aktivér søgeresultatfiltre som standard

source: Include:
cs: Zahrnovat:
da: Medtag:

source: Exclude:
cs: Vyloučit:
da: Udelad:

source: File Type:
cs: Typ souboru:
da: Filtype:

source: Size:
cs: Velikost:
da: Størrelse:

source: Bitrate:
cs: Datový tok:

source: Duration:
cs: Doba trvání:
da: Varighed:

source: Country Code:
cs: Kód země:
da: Landekode:

source: Only show results from users with an available upload slot.
cs: Zorazení pouze výsledků od uživatelů s dostupným slotem pro nahrávání.
da: Vis kun resultater fra brugere med en ledig uploadplads.

source: Only show files that are shared publicly.
cs: Zobrazit jen soubory sdílené veřejně.
da: Vis kun filer, der er delt offentligt.

source: Network Searches
cs: Síťová vyhledávání
da: Netværkssøgninger

source: Respond to search requests from other users
cs: Odpovídat na žádosti o vyhledávání od ostatních uživatelů
da: Besvar søgeanmodninger fra andre brugere

source: Searches shorter than this number of characters will be ignored:
cs: Vyhledávání kratší než tento počet znaků budou ignorována:
da: Søgninger kortere end dette antal tegn ignoreres:

source: Maximum search results to send per search request:
cs: Maximální počet výsledků vyhledávání, které budou vráceny při žádosti o vyhledání:
da: Maksimalt antal søgeresultater pr. søgeanmodning:

source: Clear Search History
cs: Vyčistit historii vyhledávání
da: Ryd søgehistorik

source: Clear Filter History
cs: Vyčistit historii filtrování
da: Ryd filterhistorik

source: File Manager
cs: Správce souborů
da: Filhåndtering

source: File _Manager
cs: Správce _souborů
da: Fil_håndtering

source: Add
cs: Přidat
da: Tilføj

source: Rescan shares:
cs: Opět skenovat sdílení:
da: Genindlæs delinger:

source: On startup
cs: Při spuštění
da: Ved start

source: Daily:
cs: Denně:
da: Dagligt:

source: Visible To
cs: Viditelné pro
da: Synlig for

source: _Visible To
cs: _Viditelné pro
da: _Synlig for

source: Automatically remove finished and cancelled uploads from list
cs: Automaticky odebrat dokončená a zrušená nahrávání ze seznamu
da: Fjern automatisk fuldførte og annullerede uploads fra listen

source: Double-click action for uploads:
cs: Akce dvojitého kliknutí pro nahrávání:
da: Dobbeltklikhandling for uploads:

source: Limit upload speed:
cs: Limit rychlosti nahrávání:
da: Begræns uploadhastighed:

source: Per transfer
cs: Na přenos
da: Pr. overførsel

source: Total transfers
cs: Přenosy celkem
da: Alle overførsler

source: Upload Slots
cs: Sloty nahrávání
da: Uploadpladser

source: Round Robin: Files will be uploaded in cyclical fashion to the users waiting in queue. First In, First Out: Files will be uploaded in the order they were queued.
cs: Round Robin: Soubory budou cyklicky nahrávány uživatelům čekajícím ve frontě. Kdo dřív přijde, ten dřív odejde: Soubory budou nahrávány v pořadí, v jakém byly zařazeny do fronty.
da: Round Robin: Filer uploades på skift til de brugere, der venter i kø. Først ind, først ud: Filer uploades i den rækkefølge, de blev sat i kø.

source: Upload queue type:
cs: Typ fronty nahrávání:
da: Type af uploadkø:

source: Allocate upload slots until total speed reaches (KiB/s):
cs: Přidělovat nahrávací sloty dokud celková rychlost nedosáhne (KiB/s):
da: Tildel uploadpladser indtil den samlede hastighed når (KiB/s):

source: Fixed number of upload slots:
cs: Pevný počet slotů pro nahrávání:
da: Fast antal uploadpladser:

source: Prioritize all buddies
cs: Dávat prioritu všem kamarádům
da: Prioritér alle venner

source: Queue Limits
cs: Limity fronty
da: Købegrænsninger

source: Maximum number of queued files per user:
cs: Maximální počet souborů ve frontě na jednoho uživatele:
da: Maksimalt antal filer i kø pr. bruger:

source: Maximum total size of queued files per user (MiB):
cs: Maximální celková velikost souborů, které může uživatel přidat do fronty stahování (MiB):
da: Maksimal samlet størrelse af filer i kø pr. bruger (MiB):

source: Limits do not apply to buddies
cs: Limity fronty se nevztahují na kamarády
da: Begrænsninger gælder ikke for venner

source: Instances of $ are replaced by the URL. Default system applications are used in cases where a protocol has not been configured.
cs: Výskyty $ jsou nahrazeny adresou URL. Výchozí systémové aplikace jsou použity v případech, kde nebyl nastaven protokol.
da: Forekomster af $ erstattes med URL'en. Systemets standardprogrammer bruges, når en protokol ikke er konfigureret.

source: File manager command:
cs: Příkaz Správce souborů:
da: Filhåndteringskommando:

source: Reset Picture
cs: Vynulovat obrázek
da: Nulstil billede

source: Self Description
cs: Vlastní popis
da: Selvbeskrivelse

source: Add things you want everyone to see, such as a short description, helpful tips, or guidelines for downloading your shares.
cs: Přidejte věci, které chcete aby ostatní viděli, například krátký popis, užitečné tipy, instrukce ke stažení vašeho sdílení.
da: Tilføj ting, du vil have alle til at se, såsom en kort beskrivelse, nyttige tips eller retningslinjer for download af dine delinger.

source: Picture:
cs: Obrázek:
da: Billede:

source: Prefer dark mode
cs: Preferovat tmavý režim
da: Foretræk mørk tilstand

source: Use header bar
cs: Použít záhlaví
da: Brug titelbjælke

source: Display tray icon
cs: Zobrazit ikonu v liště tray
da: Vis bakkeikon

source: Minimize to tray on startup
cs: Minimalizovat po spuštění do lišty tray
da: Minimér til bakke ved start

source: Language (requires a restart):
cs: Jazyk (vyžaduje restartování):
da: Sprog (kræver genstart):

source: When closing window:
cs: Při zavírání okna:
da: Når vinduet lukkes:

source: Notifications
cs: Oznámení
da: Notifikationer

source: Enable sound for notifications
cs: Povolení zvuku oznámení

source: Show notification for private chats and mentions in the window title
cs: Zobrazit oznámení soukromých chatů a zmínek v titulku okna

source: Show notifications for:
cs: Zobrazit oznámení pro:

source: Finished file downloads
cs: Dokončená stahování souborů
da: Fuldførte fildownloads

source: Finished folder downloads
cs: Dokončená stahování složek
da: Fuldførte mappedownloads

source: Queued uploads
cs: Nahrávání ve frontě
da: Uploads i kø

source: Wishlist results found
cs: Nalezeny výsledky ze seznamu přání
da: Ønskelisteresultater fundet

source: Private messages
cs: Soukromé zprávy
da: Private beskeder

source: Private message mentions
cs: Zmínky v soukromých zprávách
da: Omtaler i private beskeder

source: Chat room messages
cs: Zprávy chatovací místnosti
da: Chatrumsbeskeder

source: Chat room mentions
cs: Zmínky chatovací místnosti
da: Omtaler i chatrum

source: Tabs
cs: Karty
da: Faner

source: Restore the previously active main tab at startup
cs: Obnovení naposledy aktivní hlavní karty při spuštění
da: Gendan den tidligere aktive hovedfane ved start

source: Close-buttons on secondary tabs
cs: Tlačítka pro zavření na druhotných kartách
da: Lukknapper på sekundære faner

source: Regular tab label color:
cs: Barva popisku běžné karty:
da: Farve på almindelig fanelabel:

source: Changed tab label color:
cs: Barva popisku změněné karty:
da: Farve på ændret fanelabel:

source: Highlighted tab label color:
cs: Barva popisku zvýrazněné karty:
da: Farve på fremhævet fanelabel:

source: Buddy list position:
cs: Pozice seznamu kamarádů:
da: Position for venneliste:

source: Visible main tabs:
cs: Viditelné hlavní karty:
da: Synlige hovedfaner:

source: Tab bar positions:
cs: Pozice panelu karty:
da: Fanebjælkepositioner:

source: Main tabs
cs: Hlavní karty
da: Hovedfaner

source: Show reverse file paths (requires a restart)
cs: Zobrazení obrácených cest k souborům (vyžaduje restartování)
da: Vis omvendte filstier (kræver genstart)

source: Show exact file sizes (requires a restart)
cs: Zobrazení přesných velikostí souborů (vyžaduje restartování)
da: Vis nøjagtige filstørrelser (kræver genstart)

source: List text color:
cs: Barva textu seznamu:
da: Tekstfarve i lister:

source: Enable colored usernames
cs: Povolit barevná uživatelská jména
da: Aktivér farvede brugernavne

source: Chat username appearance:
cs: Vzhled uživatelského jména chatu:
da: Udseende af chatbrugernavn:

source: Remote text color:
cs: Barva vzdáleného textu:
da: Fjerntekstfarve:

source: Local text color:
cs: Barva místního textu:
da: Lokal tekstfarve:

source: Command output text color:
cs: Barva textu výstupu příkazu:
da: Tekstfarve for kommandooutput:

source: /me action text color:
cs: Barva textu akce /me:
da: /me-handlingstekstfarve:

source: Highlighted text color:
cs: Barva zvýrazněného textu:
da: Fremhævet tekstfarve:

source: URL link text color:
cs: Barva textu odkazu URL:
da: Tekstfarve for URL-link:

source: User Statuses
cs: Uživatelské stavy
da: Brugerstatusser

source: Online color:
cs: Barva online:
da: Online-farve:

source: Away color:
cs: Barva nepřítomnosti:
da: Væk-farve:

source: Offline color:
cs: Barva offline:
da: Offline-farve:

source: Text Entries
cs: Textové položky
da: Tekstfelter

source: Text entry background color:
cs: Barva pozadí textové položky:
da: Baggrundsfarve for tekstfelt:

source: Text entry text color:
cs: Barva textu textové položky:
da: Tekstfarve for tekstfelt:

source: Fonts
cs: Písma
da: Skrifttyper

source: Global font:
cs: Globální písmo:
da: Global skrifttype:

source: List font:
cs: Písmo seznamu:
da: Listeskrifttype:

source: Text view font:
cs: Písmo zobrazení textu:
da: Skrifttype for tekstvisning:

source: Chat font:
cs: Písmo chatu:
da: Chatskrifttype:

source: Transfers font:
cs: Písmo přenosů:
da: Overførselsskrifttype:

source: Search font:
cs: Písmo vyhledávání:
da: Søgeskrifttype:

source: Browse font:
cs: Písmo procházení:
da: Gennemseskrifttype:

source: Icons
cs: Ikony
da: Ikoner

source: Icon theme folder:
cs: Složka šablony ikon:
da: Ikontemamappe:

source: Abor_t
cs: Zruši_t
da: Afbryd

source: Abort Users
cs: Zrušit uživatele
da: Afbryd brugere

source: Abort _Users
cs: Zrušit _uživatele
da: Afbryd _brugere

source: Message All
cs: Zpráva všem
da: Skriv til alle

source: Clear All Finished/Cancelled Uploads
cs: Vyčistit dokončená/zrušená nahrávání
da: Ryd alle fuldførte/annullerede uploads

source: Clear Specific Uploads
cs: Vyčistit určitá nahrávání
da: Ryd specifikke uploads

source: Save Shares List to Disk
cs: Uložit seznam sdílení na disk
da: Gem delingsliste til disk

source: Refresh Files
cs: Obnovit soubory
da: Opdatér filer

source: Edit Profile
cs: Upravit profil
da: Redigér profil

source: Shared Files
cs: Sdílené soubory
da: Delte filer

source: Upload Speed
cs: Rychlost nahrávání
da: Uploadhastighed

source: Add Interests
cs: Přidat zájmy
da: Tilføj interesser

source: _Gift Privileges…
cs: _Darovat privilegia…
da: _Giv privilegier…

source: _Refresh Profile
cs: _Obnovit profil
da: _Opdatér profil

source: Nicotine+ Commands
cs: Příkazy Nicotine+
da: Nicotine+-kommandoer

source: User %(user)s has been added to private room %(room)s
da: Bruger %(user)s er blevet tilføjet til privat rum %(room)s

source: User %(user)s has been removed from private room %(room)s
da: Bruger %(user)s er blevet fjernet fra privat rum %(room)s

source: You have been added to private room %(room)s
da: Du er blevet tilføjet til privat rum %(room)s

source: You have been removed from private room %(room)s
da: Du er blevet fjernet fra privat rum %(room)s

source: User %(user)s has been made an operator of room %(room)s
da: Bruger %(user)s er blevet gjort til operatør af rum %(room)s

source: User %(user)s is no longer an operator of room %(room)s
da: Bruger %(user)s er ikke længere operatør af rum %(room)s

source: You have been made an operator of room %(room)s
da: Du er blevet gjort til operatør af rum %(room)s

source: You are no longer an operator of room %(room)s
da: Du er ikke længere operatør af rum %(room)s

source: Popular Interests
da: Populære interesser

source: Recommendations for %(item)s
da: Anbefalinger for %(item)s

source: Users who like %(item)s
da: Brugere, der kan lide %(item)s

source: [Debug] [SLOW] Connections
da: [Fejlfinding] [LANGSOM] Forbindelser

source: [Debug] [SLOW] Messages
da: [Fejlfinding] [LANGSOM] Beskeder

source: [Debug] [SLOW] Transfers
da: [Fejlfinding] [LANGSOM] Overførsler

source: Text
da: Tekst

source: Antigua & Barbuda
da: Antigua og Barbuda

source: Egypt
da: Egypten

source: Wallis & Futuna
da: Wallis og Futuna

source: E_xport…
da: E_ksportér…

source: Enable sound for popup notifications
da: Aktivér lyd for pop op-notifikationer

source: Show window notification for private messages and mentions
da: Vis vinduesnotifikation for private beskeder og omtaler

source: Show popup notifications for:
da: Vis pop op-notifikationer for:
